[
  {
    "author": "春江阔",
    "intro": "下一本预收文《全龙岛最受宠的崽》，戳作者专栏收藏呀~【本文文案】十八线爱豆宁宿出道一年，最大的新闻就是把公司的投资商给打了。饭局上动手动脚的投资商被他一拳揍进了墙壁，倒下来只剩下一个墙体轮廓。还好抢救及时，没有出现更大问题。公司不想惹麻烦，直接与他解约。“您不是爱豆，是祖宗！”宁宿苦恼地看着自己的拳头：冤枉啊，明明他只是轻轻推了对方一下。·退圈之后，宁宿的生活并没有变得很平静。没过多久，他发现自己的力气愈发大了，某天醒来，发现自己的脑袋上长了一个犄角。终于，一个神秘组织找上了他。“或许，你听说过一个单位叫做妖局？”·随着环境变化，周围灵异鬼怪的奇事越来越多。相应的，观众们也逐渐发现一个熟悉的面孔出现的愈发频繁——“保护市民安全，我局联合有关部门打击非法传销窝点。”刚收拾完一群狐狸精接受采访的宁宿对着镜头微笑。“有关部门破获非法捕猎一案，环境保护再添佳绩。”宁宿安置好了野山参，并且允诺帮它们找销路。“某局邀请专家莅临指导，提高业务能力。”宁宿被迫尬笑，与热情的工作人员们一一合照。终于，有一天，某灵异综艺请到了宁宿做嘉宾，吃瓜群众们再也忍不住了。“直说吧，你是不是背后有人？”宁宿摇摇头：“不，我只是考上了国家编制。”--下一本预收文《全龙岛最受宠的崽》，戳作者专栏收藏呀~一觉醒来，池乐穿成了龙岛上刚破壳的小奶龙一只。身为龙岛近千年破壳的第一只龙崽，池乐快速成为龙岛上最受宠爱的龙崽。 然而，池乐很快发现哪怕身为团宠龙崽，也不是没有烦恼。吃生肉，睡洞穴，他是真的不可以啊！·千年的空窗期之后，龙岛终于有龙崽诞生了。小崽崽软乎乎的，就连打哈欠都萌死龙了，龙岛的成年龙们恨不得排队天天去看。只是，这小崽崽娇气得很，非熟食不吃，还要自己建房子。时间久了，成年龙们忽然觉得……这小崽崽怎么人里人气的？为了获得崽的宠爱，成年龙们开始了赚钱之旅。要赚点钱给崽崽买人类的东西嘛！·东大陆种族、国家之间打个不停，作为最强战力，龙族是著名的傻子——只要付出一点亮晶晶的石头就可以换成年龙们给他们卖命。然而，从某一刻起，这种情况变了。“打架可以，得加钱。”“崽崽说了，你们不可以欺负龙。”东大陆不得不停战，派了人来龙岛与龙谈判。“你们和崽崽说吧，崽崽最聪明了。”使者一看眼前只有半个人高的小奶龙，呆住了。你们龙岛说了算的，是个幼崽啊！立意:掌握自身命运，拥抱幸福未来",
    "name": "退圈后考上了妖局编制"
  },
  {
    "author": "沏沏吖",
    "intro": "顾逸文穿书了，穿到了一本古早渣攻贱受火葬场换攻文。 主角受本是集万千宠爱为一身小少爷，一朝落败后从天堂掉入地狱，被众人百般欺辱。 主角受出事后主角攻默默相助，但这一切却都被渣攻据为己有，横刀夺爱。 主角受爱上渣攻，最后被他伤得遍体鳞伤后出国，主角攻则怀抱着一份不可能的爱痴痴等待。 而顾逸文就是这个悲惨倒霉催主角攻的助理。 好消息：作为贴身助理，顾逸文能在现场第一时间吃瓜。 坏消息：距离故事开始还有五年。 生活索然无味，顾逸文死鱼般的熬过五年，成了主角攻，那个被号称商业奇才，冷心冷情的年轻总裁身边最得力的助手，是无数公司挖掘的对象。 面对天价挖角工资，顾逸文一脸毅然决然的拒绝 开玩笑，这种看戏的好位置，他这么可能离开！痴心妄想！ ＊ 主角受回国后，顾助理终于开始了他快乐的吃瓜生活。 顾助理第一课，如何第一时间吃瓜首先，你要无时不刻的出现。 主角受来主角攻家做客 顾助理一脸欣慰，少爷还是第一次带人回来。 管家：这不是我的台词吗？ 主角攻受两人相谈甚欢 顾助理默默抹去眼角不存在的泪，少爷好久没有这么笑过了。 管家：这好像也是我的台词？ 主角受生病 顾助理一脸怨气，就这一个小感冒，大半夜把我叫过来？ 家庭医生：这句话是不是应该我说？ 管家：戏过了顾助理。 顾助理第二课，如何增加沉浸感吃瓜体验你要尽心尽责的帮助老板追求主角受。 只是这一步好像出了点问题 例如，顾助理精心安排烛光晚餐，结果 主角攻孤零零的坐在华丽的餐桌上，一贯冷清的脸上满是落寞，顾助理，你说他为什么不来？ 顾助理：他怎么知道。 主角攻黯然失笑，顾助理，你愿意陪我吃一顿吗？ 顾助理：行吧，反正他订的都是他爱吃的。 顾助理低着头苦思冥想其中的原因，却错过了对面人勾起的嘴角，和势在必得的隐晦眼神。 【阅读指南】 1、双洁1V1 2、本文攻受无原型，各自也都有缺点 3、再补充",
    "name": "火葬场助理如何沉浸式吃瓜"
  },
  {
    "author": "惊羽挽风",
    "intro": "　　【每晚21:00】【专栏求预收～下一本《渣了老攻我成了最强游戏制作人[ABO]》文案在最下↓】世界冠军隋宁成了平行世界十八线糊咖练习生，经纪人朝他挥着节目发来的解约合同，白纸黑字写着：违约金五千万！\n　　隋宁摸了摸兜里仅剩的500块，冷静道：我没钱。\n　　经纪人冷笑：没钱就去搬砖，多打几份工，到死说不定能还上！\n　　隋宁：那正好，我要打职业。\n　　经纪人：……？\n　　经纪人当场拨通了精神病院的电话。\n　　隋宁淡定按下挂断。\n　　从此娱乐圈少了练习生隋宁，电竞圈多了中路大魔王Wind。\n　　**隋宁退圈后，各家粉丝都以为他怂了，却没想很快又在热门直播平台首页看到了他。\n　　饭圈黑惊讶：卧槽，这糊逼怎么还在外面舞？\n　　游戏粉震怒：糊什么？\n　　怎么说话的？\n　　我宁哥也是你能黑的？\n　　永远的神什么含金量懂不懂？\n　　竞技粉也震怒：为国争光的冠军你们也黑？\n　　你们还有没有心？！\n　　被一顿乱骂的黑子们后知后觉发现：以前全网嘲的人……好像成全网的男神了？？\n　　当夜，年度最受欢迎男明星排行榜决战，粉丝们用投票压倒性第一为隋宁加冕。\n　　“出道即巅峰、巅峰不落幕”，“史上第一位三冠王”，“最帅的奥运冠军”，“中路永远的大魔王”……无数光环加身，隋宁朝曾经的经纪人懒懒一笑：还要我回去当练习生么？\n　　经纪人瑟瑟发抖：不不不、不了哥……***作为联赛年青一代最炙手可热的火药桶打野，季云煜喷人就没有嘴软的时候，一把游戏最少认四个儿子，连战队队友也不例外，粉丝戏称中野决裂有他九分功劳。\n　　直到遇见一个叫隋宁的人。\n　　隋宁会轻声叫他小云朵，把人叫得面颊通红，再眉眼含笑地补上一句，“你真的很可爱”。\n　　……靠。\n　　那人像一束月光，给了季云煜青春期最好的梦境，以至于在心上人获得FMVP后，小云朵只敢偷看他自信张扬的面容，把虔诚的吻落到奖杯上。\n　　*隋宁把季云煜拉到台下。\n　　奖杯塞到对方手里，黑发青年含笑道：“再做一遍。”\n　　“……做什么。”\n　　“不是想亲我吗？”\n　　隋宁抬眸看他，“背着我就敢早上偷偷洗裤子，当着面就连亲一下都没胆？”\n　　“…………没那回事！！！”\n　　少年涨红了脸，攥紧青年的手腕狠狠吻住他，让他再也说不出调戏的话。\n　　****世间花开万万种，我却随风来。\n　　*——阅读指南：*事业型不守男德自1为是受 x 每天都被撩到快爆炸的小狼狗攻*升级流爽文主电竞，内含大量游戏对局描写*同性结婚合法*因为会引起误解改过文案，攻受在主角栏————下为预收文案————【渣了老攻我成了最强游戏制作人】连续四年在TGA颁奖礼上荣获年度最佳游戏的桂冠，一向清冷矜贵的制作人容憬难得与同伴赴宴庆祝。\n　　酒过三巡，他独自回房间休息，却没想一推开门就落入一个宽厚温暖的怀抱。\n　　高大成熟的男人在他颈间摩挲轻嗅，语调低沉沙哑：“他们安排的就是你？\n　　未婚夫？”\n　　思绪混乱的容憬：……什么？\n　　但很快，嗅不到信息素味道的男人抬眸，剑眉紧蹙：“你是A？”\n　　没得到回应。\n　　青年眼神迷离，双颊酡红。\n　　搂着他的男人盯着他漂亮的脸蛋和眼尾的痣，似笑非笑：“……A也不是不行。”\n　　*混乱过后，容憬强迫自己遗忘了这次微不足道的错误。\n　　但当他疲惫地回到家，才发现更大的惊喜还在后面——他居然一醉醉到了平行世界的未来，不仅多了两个萝卜头弟弟妹妹，还被告知前身欠下三亿巨款，已被亲戚瞒报性别卖给了封家！\n　　容憬：……等等，瞒报性别是指……？\n　　泪眼汪汪的弟弟：他、他们非要强迫哥哥说自己是omega，还给哥哥打奇怪的针……哭唧唧的妹妹：明明、明明哥哥是Alpha才对呜呜呜，不是Alpha就不能去军校了……容憬：……一夜之间从蓝星如日中天的天才游戏制作人，成了父母双亡拖家带口的亿万负翁。\n　　容憬叹了口气，继续上辈子的老本行。\n　　*很快，星际最大游戏平台《星游》上充斥着各类星战机甲、格斗对战游戏的局面被彻底打破。\n　　玩家们沉醉在一次又一次令人惊叹的冒险中跟随杰洛特和他的昆特牌，迎着亚楠血月踏上新的旅途。\n　　深渊之下，不死王子哈迪斯和frisk逆冥河而上，奥日的荧光指引着方向。\n　　更远处，佛罗伦萨的贵公子正擦拭着自己的袖剑。\n　　大口喝酒的崔佛和亚瑟在尝试安抚受惊的迈尔斯·安普舍。\n　　一阵激动人心的大鼓和编钟乐声传来，一条通往失落已久的华夏古典文明之路也展露在玩家眼前……*据说星游最近来了个新设计师，风头正盛。\n　　各种族的玩家第一次打开容憬的游戏，满脸不屑：E级的设计师能做出什么辣鸡玩意？\n　　10小时后。\n　　人族玩家：……草！！！\n　　我宣布这就是今年的最佳！！\n　　其他种族玩家：不公平！！\n　　设计师种族歧视！\n　　我们也要当主角！！\n　　*再次成为炙手可热的王牌设计师，容憬却得知有人想入股他的工作室。\n　　他垂眸，毫不犹豫回绝：“不可能。”\n　　“是吗？”\n　　熟悉的男人大步流星走进来，将他笼罩在自己身下的阴影里，意味不明：“……要这么无情吗，未婚夫？”\n　　容憬：……现在跑还来得及吗？\n　　——【阅读提示】*ABO*钓系事业狂卷王美人A受 x 霸道醋王狼狗A攻*升级流爽文，剧情为主*文中游戏部分现实存在，部分原创，不止文案这些*如果遇到喜欢的游戏，欢迎steam喜加一^^\n　　！",
    "name": "退出娱乐圈后我决定成为冠军[电竞]"
  }
]