[
  {
    "author": "春江阔",
    "intro": "下一本预收文《全龙岛最受宠的崽》，戳作者专栏收藏呀~【本文文案】十八线爱豆宁宿出道一年，最大的新闻就是把公司的投资商给打了。饭局上动手动脚的投资商被他一拳揍进了墙壁，倒下来只剩下一个墙体轮廓。还好抢救及时，没有出现更大问题。公司不想惹麻烦，直接与他解约。“您不是爱豆，是祖宗！”宁宿苦恼地看着自己的拳头：冤枉啊，明明他只是轻轻推了对方一下。·退圈之后，宁宿的生活并没有变得很平静。没过多久，他发现自己的力气愈发大了，某天醒来，发现自己的脑袋上长了一个犄角。终于，一个神秘组织找上了他。“或许，你听说过一个单位叫做妖局？”·随着环境变化，周围灵异鬼怪的奇事越来越多。相应的，观众们也逐渐发现一个熟悉的面孔出现的愈发频繁——“保护市民安全，我局联合有关部门打击非法传销窝点。”刚收拾完一群狐狸精接受采访的宁宿对着镜头微笑。“有关部门破获非法捕猎一案，环境保护再添佳绩。”宁宿安置好了野山参，并且允诺帮它们找销路。“某局邀请专家莅临指导，提高业务能力。”宁宿被迫尬笑，与热情的工作人员们一一合照。终于，有一天，某灵异综艺请到了宁宿做嘉宾，吃瓜群众们再也忍不住了。“直说吧，你是不是背后有人？”宁宿摇摇头：“不，我只是考上了国家编制。”--下一本预收文《全龙岛最受宠的崽》，戳作者专栏收藏呀~一觉醒来，池乐穿成了龙岛上刚破壳的小奶龙一只。身为龙岛近千年破壳的第一只龙崽，池乐快速成为龙岛上最受宠爱的龙崽。 然而，池乐很快发现哪怕身为团宠龙崽，也不是没有烦恼。吃生肉，睡洞穴，他是真的不可以啊！·千年的空窗期之后，龙岛终于有龙崽诞生了。小崽崽软乎乎的，就连打哈欠都萌死龙了，龙岛的成年龙们恨不得排队天天去看。只是，这小崽崽娇气得很，非熟食不吃，还要自己建房子。时间久了，成年龙们忽然觉得……这小崽崽怎么人里人气的？为了获得崽的宠爱，成年龙们开始了赚钱之旅。要赚点钱给崽崽买人类的东西嘛！·东大陆种族、国家之间打个不停，作为最强战力，龙族是著名的傻子——只要付出一点亮晶晶的石头就可以换成年龙们给他们卖命。然而，从某一刻起，这种情况变了。“打架可以，得加钱。”“崽崽说了，你们不可以欺负龙。”东大陆不得不停战，派了人来龙岛与龙谈判。“你们和崽崽说吧，崽崽最聪明了。”使者一看眼前只有半个人高的小奶龙，呆住了。你们龙岛说了算的，是个幼崽啊！立意:掌握自身命运，拥抱幸福未来",
    "name": "退圈后考上了妖局编制"
  },
  {
    "author": "沏沏吖",
    "intro": "顾逸文穿书了，穿到了一本古早渣攻贱受火葬场换攻文。 主角受本是集万千宠爱为一身小少爷，一朝落败后从天堂掉入地狱，被众人百般欺辱。 主角受出事后主角攻默默相助，但这一切却都被渣攻据为己有，横刀夺爱。 主角受爱上渣攻，最后被他伤得遍体鳞伤后出国，主角攻则怀抱着一份不可能的爱痴痴等待。 而顾逸文就是这个悲惨倒霉催主角攻的助理。 好消息：作为贴身助理，顾逸文能在现场第一时间吃瓜。 坏消息：距离故事开始还有五年。 生活索然无味，顾逸文死鱼般的熬过五年，成了主角攻，那个被号称商业奇才，冷心冷情的年轻总裁身边最得力的助手，是无数公司挖掘的对象。 面对天价挖角工资，顾逸文一脸毅然决然的拒绝 开玩笑，这种看戏的好位置，他这么可能离开！痴心妄想！ ＊ 主角受回国后，顾助理终于开始了他快乐的吃瓜生活。 顾助理第一课，如何第一时间吃瓜首先，你要无时不刻的出现。 主角受来主角攻家做客 顾助理一脸欣慰，少爷还是第一次带人回来。 管家：这不是我的台词吗？ 主角攻受两人相谈甚欢 顾助理默默抹去眼角不存在的泪，少爷好久没有这么笑过了。 管家：这好像也是我的台词？ 主角受生病 顾助理一脸怨气，就这一个小感冒，大半夜把我叫过来？ 家庭医生：这句话是不是应该我说？ 管家：戏过了顾助理。 顾助理第二课，如何增加沉浸感吃瓜体验你要尽心尽责的帮助老板追求主角受。 只是这一步好像出了点问题 例如，顾助理精心安排烛光晚餐，结果 主角攻孤零零的坐在华丽的餐桌上，一贯冷清的脸上满是落寞，顾助理，你说他为什么不来？ 顾助理：他怎么知道。 主角攻黯然失笑，顾助理，你愿意陪我吃一顿吗？ 顾助理：行吧，反正他订的都是他爱吃的。 顾助理低着头苦思冥想其中的原因，却错过了对面人勾起的嘴角，和势在必得的隐晦眼神。 【阅读指南】 1、双洁1V1 2、本文攻受无原型，各自也都有缺点 3、再补充",
    "name": "火葬场助理如何沉浸式吃瓜"
  },
  {
    "author": "惊羽挽风",
    "intro": "　　【每晚21:00】【专栏求预收～下一本《渣了老攻我成了最强游戏制作人[ABO]》文案在最下↓】世界冠军隋宁成了平行世界十八线糊咖练习生，经纪人朝他挥着节目发来的解约合同，白纸黑字写着：违约金五千万！\n　　隋宁摸了摸兜里仅剩的500块，冷静道：我没钱。\n　　经纪人冷笑：没钱就去搬砖，多打几份工，到死说不定能还上！\n　　隋宁：那正好，我要打职业。\n　　经纪人：……？\n　　经纪人当场拨通了精神病院的电话。\n　　隋宁淡定按下挂断。\n　　从此娱乐圈少了练习生隋宁，电竞圈多了中路大魔王Wind。\n　　**隋宁退圈后，各家粉丝都以为他怂了，却没想很快又在热门直播平台首页看到了他。\n　　饭圈黑惊讶：卧槽，这糊逼怎么还在外面舞？\n　　游戏粉震怒：糊什么？\n　　怎么说话的？\n　　我宁哥也是你能黑的？\n　　永远的神什么含金量懂不懂？\n　　竞技粉也震怒：为国争光的冠军你们也黑？\n　　你们还有没有心？！\n　　被一顿乱骂的黑子们后知后觉发现：以前全网嘲的人……好像成全网的男神了？？\n　　当夜，年度最受欢迎男明星排行榜决战，粉丝们用投票压倒性第一为隋宁加冕。\n　　“出道即巅峰、巅峰不落幕”，“史上第一位三冠王”，“最帅的奥运冠军”，“中路永远的大魔王”……无数光环加身，隋宁朝曾经的经纪人懒懒一笑：还要我回去当练习生么？\n　　经纪人瑟瑟发抖：不不不、不了哥……***作为联赛年青一代最炙手可热的火药桶打野，季云煜喷人就没有嘴软的时候，一把游戏最少认四个儿子，连战队队友也不例外，粉丝戏称中野决裂有他九分功劳。\n　　直到遇见一个叫隋宁的人。\n　　隋宁会轻声叫他小云朵，把人叫得面颊通红，再眉眼含笑地补上一句，“你真的很可爱”。\n　　……靠。\n　　那人像一束月光，给了季云煜青春期最好的梦境，以至于在心上人获得FMVP后，小云朵只敢偷看他自信张扬的面容，把虔诚的吻落到奖杯上。\n　　*隋宁把季云煜拉到台下。\n　　奖杯塞到对方手里，黑发青年含笑道：“再做一遍。”\n　　“……做什么。”\n　　“不是想亲我吗？”\n　　隋宁抬眸看他，“背着我就敢早上偷偷洗裤子，当着面就连亲一下都没胆？”\n　　“…………没那回事！！！”\n　　少年涨红了脸，攥紧青年的手腕狠狠吻住他，让他再也说不出调戏的话。\n　　****世间花开万万种，我却随风来。\n　　*——阅读指南：*事业型不守男德自1为是受 x 每天都被撩到快爆炸的小狼狗攻*升级流爽文主电竞，内含大量游戏对局描写*同性结婚合法*因为会引起误解改过文案，攻受在主角栏————下为预收文案————【渣了老攻我成了最强游戏制作人】连续四年在TGA颁奖礼上荣获年度最佳游戏的桂冠，一向清冷矜贵的制作人容憬难得与同伴赴宴庆祝。\n　　酒过三巡，他独自回房间休息，却没想一推开门就落入一个宽厚温暖的怀抱。\n　　高大成熟的男人在他颈间摩挲轻嗅，语调低沉沙哑：“他们安排的就是你？\n　　未婚夫？”\n　　思绪混乱的容憬：……什么？\n　　但很快，嗅不到信息素味道的男人抬眸，剑眉紧蹙：“你是A？”\n　　没得到回应。\n　　青年眼神迷离，双颊酡红。\n　　搂着他的男人盯着他漂亮的脸蛋和眼尾的痣，似笑非笑：“……A也不是不行。”\n　　*混乱过后，容憬强迫自己遗忘了这次微不足道的错误。\n　　但当他疲惫地回到家，才发现更大的惊喜还在后面——他居然一醉醉到了平行世界的未来，不仅多了两个萝卜头弟弟妹妹，还被告知前身欠下三亿巨款，已被亲戚瞒报性别卖给了封家！\n　　容憬：……等等，瞒报性别是指……？\n　　泪眼汪汪的弟弟：他、他们非要强迫哥哥说自己是omega，还给哥哥打奇怪的针……哭唧唧的妹妹：明明、明明哥哥是Alpha才对呜呜呜，不是Alpha就不能去军校了……容憬：……一夜之间从蓝星如日中天的天才游戏制作人，成了父母双亡拖家带口的亿万负翁。\n　　容憬叹了口气，继续上辈子的老本行。\n　　*很快，星际最大游戏平台《星游》上充斥着各类星战机甲、格斗对战游戏的局面被彻底打破。\n　　玩家们沉醉在一次又一次令人惊叹的冒险中跟随杰洛特和他的昆特牌，迎着亚楠血月踏上新的旅途。\n　　深渊之下，不死王子哈迪斯和frisk逆冥河而上，奥日的荧光指引着方向。\n　　更远处，佛罗伦萨的贵公子正擦拭着自己的袖剑。\n　　大口喝酒的崔佛和亚瑟在尝试安抚受惊的迈尔斯·安普舍。\n　　一阵激动人心的大鼓和编钟乐声传来，一条通往失落已久的华夏古典文明之路也展露在玩家眼前……*据说星游最近来了个新设计师，风头正盛。\n　　各种族的玩家第一次打开容憬的游戏，满脸不屑：E级的设计师能做出什么辣鸡玩意？\n　　10小时后。\n　　人族玩家：……草！！！\n　　我宣布这就是今年的最佳！！\n　　其他种族玩家：不公平！！\n　　设计师种族歧视！\n　　我们也要当主角！！\n　　*再次成为炙手可热的王牌设计师，容憬却得知有人想入股他的工作室。\n　　他垂眸，毫不犹豫回绝：“不可能。”\n　　“是吗？”\n　　熟悉的男人大步流星走进来，将他笼罩在自己身下的阴影里，意味不明：“……要这么无情吗，未婚夫？”\n　　容憬：……现在跑还来得及吗？\n　　——【阅读提示】*ABO*钓系事业狂卷王美人A受 x 霸道醋王狼狗A攻*升级流爽文，剧情为主*文中游戏部分现实存在，部分原创，不止文案这些*如果遇到喜欢的游戏，欢迎steam喜加一^^\n　　！",
    "name": "退出娱乐圈后我决定成为冠军[电竞]"
  },
  {
    "author": "木兰竹",
    "intro": "　　明佑身携灵兽培育系统穿越，十九年来从没见过带属性面板的“灵兽”，直到他来到一个破旧的动物疗养院打工。\n　　明佑抱着黑色大猫啪嗒啪嗒掉眼泪：“精神力枯竭、异能紊乱...",
    "name": "直播养崽后我成了星际首富"
  },
  {
    "author": "叶悠悠",
    "intro": "原名：《我运气真的很好》\n　　李昀穿越了，这个古代世界有怪力乱神气运之争\n　　所谓时来天地皆同力，运去英雄不自由\n　　糊里糊涂一脚踏进这个时代的李昀，因为运气太好，最后糊里糊涂成为了赢家\n　　大概这是一本欢乐养崽文，我保证我发四\n　　排雷须知：\n　　1、本文无CP\n　　2、不喜欢右上角，你好我好大家好，才是真的好\n　　长篇已完结文可追：\n　　在原始社会假冒神灵（无cp基建文）\n　　科技王座（无cp主角cos主神流文）\n　　世界级大佬（无cp马甲文）\n　　悠闲人生（系统文，有CP女主跟一堆萌宠现代种田文，我很喜欢)\n　　一下本开更：\n　　1、我的宠物来自历史\n　　2、这个虫族有点彪\n　　3、穿越在四大名著\n　　4、大佬人生\n　　喜欢的可以选择性收藏~~~下一本会在里面选开~~~\n　　内容标签：三教九流 天之骄子 东方玄幻 异想天开 轻松\n　　主角：李昀▏配角：一堆\n　　一句话简介：一不小心一统天下了\n　　立意：即使面临困境，也要努力活出自己",
    "name": "人在古代，顺的不行"
  },
  {
    "author": "风入松鼠",
    "intro": "简介：【每晚12点左右日更中，偶尔加班晚更会请假~】小说家喻眠意外穿书成落魄人鱼，来到了官方文学高度发达的星际时代。试图重操旧业的喻眠：星际朋友们，追妻火葬场了解一下？玄幻升级流了解一下？穿书救赎文学了解一下！？于是从这天起，星际里多了位神秘作者，更新的故事狗血与苏爽齐飞~起初从未读过这些的星际人民：噫，好怪啊！写的什么东东，再看一眼？再后来：【抓心挠肺日经贴：火葬场烧了吗？能吃席了吗？作者他更新了吗——！】【悬崖区立牌警告：有山洞，无秘籍，更无神秘老人！跳崖请官方排号，一切后果自负！】【联邦福利院崩溃声明：求求放过身世凄惨的小朋友吧……别问了，他们真的都是普通人！！】*直到某天，某个N次掀起腥风血雨的作者IP意外泄露，地址却直指霍家府邸，全宇宙悚然大惊！淦，原来高冷大佬背地里竟是……？！离奇“风评被害”的霍廷推开书房大门后便发现——鱼缸里亲手养大的小鱼不见了，光脑后垂眸码字的少年，却有着一条摇曳的金色鱼尾……#蹭网码字创业被抓的喻眠：虽然我是蹭了你家豪华鱼缸，可每晚递到枕边的珍珠，明明就是房租啊！qwq#●文案初稿写于20年，预收发布于21年。专栏还有2本超甜完结文呦，很肥可宰~●预收《非典型团宠》求收藏啦！！陆雪言穿书了！在这个大哥冷酷霸总，二姐天才医生，三哥双重人格歌手，四哥拧巴校霸的4A级景区家庭，成为了全家唯一Omega！对于来之不易的弟弟，全家一致认定取名“耀祖”！听到“陆耀祖”的新名字，刚睁眼的陆雪言：[十动然拒.jpg]于是百日宴上的一道呜咽声，瞬间让整个宴会厅人仰马翻！*随着陆雪言长大，整个S市上流阶层都知道，陆家这个横行霸道的恶霸家族，居然生出了一个漂亮得跟瓷娃娃一样的小儿子。只不过一次招标会上，当看到陆雪言竟被死对头顾家的小儿子伸手捏了捏脸颊，还软软喊了一声“哥哥”后……陆家上下发出尖锐的爆鸣声：崽儿，不要认贼做哥！而得意一时的顾家，直到看着自家唯一继承人被这一声声“哥哥”彻底收买，十几年里堪称毫无原则放水入赘后，才突然回过味儿来：商战！这是世界上最卑鄙无耻的商战手段！！[痛心疾首.jpg]1竹马X竹马，现代都市背景，小可爱轻松拿捏冷面酷哥，未来大佬从小心甘情愿养脑婆。2中等篇幅不会很长，想写一本轻松纯享版的美好故事~立意:树立文化自信，建设文化强国。",
    "name": "我用小说征服全宇宙"
  },
  {
    "author": "四时已过",
    "intro": "公告：本文将于23年11月24号开始倒V，V章从第33章开始，当天万字更新掉落。有存稿，持续更新中，谢谢小伙伴们的支持！姜万宁意外身死重生到修真界，好不容易从一个落魄小子修成修真界的一代大佬。谁知却在最后将要飞升时，被劫雷劈了个身死道消，一身修为全没了不说，还重生成大宸一个不受宠的小可怜皇子。就在他冷宫待够了，寻思着从皇宫跑路的时候，一块散发着莹光的光幕突然出现在大宸上空，所有人一抬头看到光幕中后世之人的脸。主播的第一次直播：【神昭大帝，神德昭彰，光耀万古，盖三皇五帝之功，后世之帝无可及也！】【其名——萧临渊！】所有人都震惊了。姜万宁：还挺牛掰，就是这名字怎么有点耳熟？再一思索，那好像……是我这一世的名字？！【青楼门前君不语，再见百世陌路人】【若无景德灭曲诏，兰橖花木早连理】【万贯家财换不来一碗白米粥】【造反狂魔的临终遗言竟是下雨了，该回家割麦子？】【八卦热议：求问北疆第一女王打起仗来能有多猛？】……随着一期期直播的继续，历史被剧透的越来越严重，大宸众人从震惊麻木到看热闹。只有姜万宁：今天我的脚趾扣出一座皇宫了吗？还没有，但是快了。自从直播出现，姜万宁内心：#今天也是被彩虹屁蹦脸的一天呢。#今天你还不闭嘴吗？那我就只能自闭了。注：主角无cp，但是因为是直播一整个架空朝代的历史，所以文中会出现多个历史人物，其他人有耽美或言情的剧情，请知悉。立意:积极向上，不畏将来，努力成为更好的自己！",
    "name": "直播被剧透历史的千古一帝，今天也很尴尬"
  },
  {
    "author": "有点困",
    "intro": "　　*              叶默穿越到了星际，成为了帝国某小贵族的私生子，身体素质跟精神力都普普通通，只有一张脸长到了满分，只能在贵族遍地走的帝都夹着尾巴做人。\n　　然而他在军校联赛的模拟战场上，在众目睽睽之下跟坐在评审台上的陛下精神力共调了。\n　　众所周知，只有存在直系血缘关系才能进行精神力共调。\n　　叶默瞳孔地震　　那可是杀完全家登上王位的暴君　　声称让罪恶的血脉就此断绝在自己这一代的疯子　　***　　格兰斯，拥有尊贵血统的疯子家族，冷漠是他们的特质，疯狂是他们的宿命，千百年的辉煌统治之下藏匿着的是数不清的罪恶，家族成员几乎无一善终。\n　　最终断绝于著名的疯王，诺顿·格兰斯之手。\n　　诺顿·格兰斯因此被称为最后的格兰斯。\n　　直到其爱子，西瑞尔·格兰斯出现。\n　　西瑞尔，意为你是我的无上至宝。\n　　1，养崽文，真爹，也是真暴君，并非cp，爹无任何cp，暴君不需要爱情（也没有剥削过任何女性，科技时代科技生子）2，太多人问cp，说一下，感情线后期走，主养崽，后期大纲做好再走感情线，感情线可能含量不多也可能多，我没那么多大纲的，等走感情线了再定cp，到时候会作话直接告诉人选，主角在定cp前不谈恋爱，介意勿入———————预收———————————【在逃生游戏做智商天花板】叶楚清意外卷入了一个无限恐怖游戏，游戏里处处杀机，玩家人均狼人。\n　　第一场游戏，游戏的老人们问新人们的平均数据，用来衡量是否值得浪费道具拯救新人。\n　　满分数值为十，在一堆567甚至8里面，楚清尤为突出。\n　　楚清:3.25直播间的观众:他必死无疑。\n　　只有楚清可见的个人数据页面，具体数据分布如下。\n　　智商:10（数值过高，具体数值无法显示）体力:1战力:1敏捷:1平均数据:3.251，高智商美人受，智商天花板，体力废物\n　　！",
    "name": "我还能苟[星际]"
  },
  {
    "author": "日暮为安",
    "intro": "明俞似乎从小就不受喜欢。\n　　他诞生于父母感情破裂那年，刚出生就被丢给奶奶带大。\n　　他上面有优秀到出类拔萃的哥哥，下面有父母和好后生下的妹妹。\n　　只有他最多余。\n　　唯一对他好的似乎只有和他一起长大的邻居，然而就在他十八岁那年趁着生日准备和邻居哥哥表白之际。\n　　却发现邻居哥哥之所以对他那么好，只是因为喜欢他哥，爱屋及乌而已。\n　　明俞沉默良久，扔掉了手中的礼物。\n　　还没来得及悲愤，就遭遇了一场车祸。\n　　再次睁眼，他发现自己竟然回到了六岁那年。\n　　想起上一世的悲惨人生，明俞可不想再重来一世。\n　　于是收拾好行李，背着自己的小鸭子书包离开家出走。\n　　然而刚一出门就被一群大孩子抢走的书包，以及身上的零钱。\n　　被迫饿了一整天的明俞不愿意接受离家出走第一天就以失败告终的结局。\n　　于是坐在路边想了一天，最后看着对面的贵族学校，决定讨口饭吃。\n　　-\n　　帝都小学放学的铃声响起。\n　　校门口人头攒动，停满了豪车。\n　　薄蔺从学校门口出来，径直走向门口最贵的那辆劳斯莱斯，司机走上前来接过他的书包，为他打开车门。\n　　薄蔺正准备车上，却见一团小小的身影突然飞扑过来，还没反应过来，便倒在了他的脚下。\n　　薄蔺低下头，然后就见一个粉雕玉琢的奶团子抬起头来，眼泪汪汪地看着他说道:“哥哥，能不能给口饭吃？”\n　　-\n　　薄蔺明明很讨厌小孩子，直到他六岁那年在学校门口遇见了明俞。\n　　从此去哪儿都要把他带到哪儿。\n　　十几年来形影不离。\n　　都说薄蔺从小冷血凉薄，阴晴不定，不喜别人靠近。\n　　然而薄蔺二十岁生日那天，众人却又亲眼看见他将宴席上喝醉的少年温柔地抱进怀里。\n　　大家这才知道，薄家这一代继承人身后的那个小跟屁虫，是薄蔺的命。\n　　内容标签： 都市 豪门世家 情有独钟 天作之合 重生 成长\n　　搜索关键词：主角：明俞 ┃ 配角：薄蔺 ┃ 其它：下本《社畜每天都在艰难求生》求收藏~\n　　一句话简介：阴鸷少年和他的小跟屁虫\n　　立意：爱是相互帮扶",
    "name": "万人嫌重生成崽崽后"
  },
  {
    "author": "黑色大皮蛋",
    "intro": "穿越到星际身无分文的苏白为了生存，选择应聘第五军校小食堂包吃包住的后厨。\n　　进去后才发现星际竟然没有厨师这种职业？取而代之的是净化师，将食物净化后一锅炖了。\n　　芒果黄瓜泥蜘蛛腿沙拉？草莓土豆红烧小金鱼！\n　　这都是什么黑暗料理！\n　　苏白摇头，没有美食的星际人也太惨了。\n　　从美食之国华夏穿来的苏白怎么能忍受只有营养液和黑暗料理的星际，当然是抄起锅铲立志让星际人感受到华夏美食的魅力。\n　　红烧肉、麻辣兔头、叫花鸡、水煮肉片个个都不能少。\n　　入学季，又到了喜闻乐见的坑新生吃小食堂，看他们当众出丑的日子。\n　　结果，被坑来小食堂的新生连干三碗饭，转身直呼：“我知道学长学姐为什么不让我们来小食堂了！”\n　　于是第五军校论坛热搜变成了：\n　　【学长学姐吐槽小食堂难吃是为了自己独占小食堂，千万不要相信他们的鬼话！】\n　　真心劝新生不要踩小食堂坑的好心学长学姐：冤枉啊！\n　　坑人后准备看笑话的黑心学长学姐：这届新生口味真重？\n　　...\n　　一年一度的五个军校联合探索荒星任务。\n　　观众：让我来看看第五军校的净化师有多拉跨？\n　　荷叶鸡、竹筒饭、烤全羊。\n　　观众：这个净化食物好像有点香？\n　　#关于看了第五军校小食堂，狂喝十瓶营养液结果进医院了这件事#\n　　#现在考研进第五军校蹭吃蹭喝还有机会吗#\n　　#一百多岁的爷爷看了直播后决定明年考第五军校#\n　　内容标签： 种田文 美食 星际 爽文 轻松\n　　搜索关键字：主角：苏白 ┃ 配角：乔治 ┃ 其它：第五军校\n　　一句话简介：舌尖上的星际。\n　　立意：唯有生活和美食不可辜负。",
    "name": "我凭美食火爆星际"
  },
  {
    "author": "哆啦A洛",
    "intro": "江瑜瑾又遭了一顿毒打，被关在充满霉味的储物间里，全身发麻，肠胃仿佛被灼烧过一样难受。\n　　他眼抬起头，只能看到破旧窗口中只有一道微光落下。\n　　这一道微薄又脆弱的光并没有给他任何希望，反而好像在肆意嘲笑他那苍白而脆弱的生命。\n　　甚至好想有一个声音对他说。\n　　放弃吧……\n　　放弃一切就都好了。\n　　江瑜瑾闭上眼，也对自己说，不如就放弃吧。\n　　这时候他听到了“滴”的一声轻响。\n　　一个电子音对他说：“少年，你愿意和我签订契约吗？”\n　　当他还没来得及开口，就听到另一道电子音说：“滚蛋，我先来的。”\n　　江瑜瑾：？\n　　*\n　　五年后。\n　　无数人都等待门外，等待着这位来自华国的跨界之王，最优秀的青年才俊从房间里走出来。\n　　很快，房门被推开，西装笔挺的江瑜瑾从房间里走了出来，而手上也不负众望地拿着那座闪闪发亮的奖杯。\n　　瞬间全场沸腾，排在最前的记者激动地问道：“请问，您是如何在这短短的五年中成功成为知名的小说家，黑客，歌手，生物学家，甚至是成功的药剂学家的呢？”\n　　面对无数的闪光灯和大家闪闪发光的期待眼眸，江瑜瑾面不改色地回应道：“我只是做了一些微不足道的努力。”\n　　不过是有八个成神系统在我的身上团建刷KPI罢了。\n　　QAQ\n　　*\n　　陆时安第一次见到江瑜瑾的时候，他还是一个在路边被人欺负的小可怜。\n　　陆时安叫了自己保镖去帮忙，便淡淡地收回了目光。\n　　第二次见到江瑜瑾对方是京城科技大学的学生，参与他的演讲。\n　　陆时安有些惊讶。\n　　第三次见江瑜瑾，陆时安发现对方是个披着马甲作者。\n　　第四次，第五次，第六次……\n　　对方的马甲东一个西一个，抓到一个还有一个。\n　　这个名声享誉全球，首屈一指的科幻作家严肃地托住了自己的下巴。\n　　怎么办，忽然觉得自己配不上了！\n　　*****下面是超沙雕的预收文！！！《【星际】改革春风吹满地》*********************\n　　段晰脚一滑，一脚把自己摔进了自己睡觉前看的小x书。\n　　小X书里他是一个被人坑了的倒霉军官，被分配到最帝国最恶劣的监狱担任典狱长的职位，没上任几天，监狱暴动。\n　　这位新任的典狱长就被关押在了监狱的最底层酱酱酿酿，变成了一只破布娃娃。\n　　看着格外刺激的描写，段晰捂着屁股：我觉得不行，至少不应该。\n　　看着浑身肌肉的囚徒危险的眼神，段晰觉得自己又行了。\n　　目光抬起，手指紧握成拳，白皙美人咬牙切齿：一切！为了保卫菊花而战！\n　　于是——\n　　原本被称为多隆帝国最危险的地狱的赫林特监狱画风一年。\n　　原本打架斗殴的小混混直接喊着“一二三四”，在楼下整齐跑圈。\n　　养生大师日夜开场，全员感受天地正气，修心养性。\n　　一排大字“一滴X，十滴血”在风中迎风招展。\n　　拥有一张美绝人寰脸颊段晰满意地站在监狱楼上放心地看着逐渐清心寡欲的囚徒们。\n　　向上，积极，健康！\n　　这才是未来！\n　　只是此刻一双手轻轻地从后面环上了他的腰，语气带着十分的醋意：“你怎么都不看我？”\n　　段晰脸上的笑容逐渐消失，忍不住摸上了自己酸疼的老腰。\n　　怎么忘了后面还有一个屡教不改的？\n　　内容标签：豪门世家打脸励志系统爽文 升级流\n　　主角视角江瑜瑾互动陆时安\n　　其它：求预收《【星际】改革春风吹满地》\n　　一句话简介：不过是第一强罢了\n　　立意：不要做让自己后悔的事。",
    "name": "和八个系统签订契约后"
  },
  {
    "author": "上齐",
    "intro": "庄陶穿书了，原主是豪门流落在外的小少爷，上头除了有一对爱子如命的父母外还有三个宠爱他的哥哥。\n　　看到这庄陶微微放心，穿的挺好。\n　　书里的男主沈宵是佣人捡的孩子，经常被原主的哥哥们欺辱，在学校被同学视为异类，甚至连他的养母也被人呼来喝去，沈宵无力阻止，性格逐渐变得阴鸷偏执。\n　　未曾想，沈宵居然是沈氏之子，且沈家这个豪门比庄家大了十倍不止。\n　　黑化后的沈宵回到豪门后的第一件事就是把庄家给灭了，原主更是死在了逃跑的路上。\n　　得知结局的庄陶几乎要哭出来：他穿的明明就是一炮灰！\n　　此时他刚被认回庄家，哥哥们为了逗他，把沈宵打得浑身是伤，还把鞭子塞到了庄陶手里；“陶陶，喜欢吗？你想怎么玩儿都行。”\n　　——\n　　沈宵知道庄家小少爷回来了，心里没起丝毫波澜，他自嘲地想，不过是多了个以欺辱自己为乐的人。\n　　可是在他被打得发起高烧，蜷缩在床上时，一个人影偷偷摸进他的房间。\n　　看着那小心翼翼的背影，沈宵故意咳了声，影子被吓得一抖，差点没摔在地上。\n　　等人离开，沈宵拿起他留下的瓷瓶。\n　　这是庄家专门给庄陶准备的极名贵的伤药。\n　　——\n　　沈宵发现那几个少爷不再欺负他了，还动不动给他送零食和玩具，三少爷甚至扭扭捏捏地来道歉，说不应该那样对他。\n　　沈宵发现母亲不捶腰喊累了，脸上的笑容也多了。\n　　沈宵发现那几个混混不来找他了，自己在学校里的人缘也越来越好。\n　　这些似乎都和同一个人有关。\n　　——\n　　沈氏长子居然是庄家佣人的孩子，收到消息的众人纷纷抱着看好戏的态度，却意外发现这一幕：\n　　庄陶乖乖站着，因为偷跑出去玩而被沈宵沉着脸训斥，而他的三个哥哥则在一旁严肃点头，对沈宵表示赞同。\n　　*\n　　内容标签：豪门世家，情有独钟，甜文，穿书，救赎，主受\n　　主角：庄陶，沈宵\n　　一句话简介：你是我的小太阳\n　　立意：生活有无限可能",
    "name": "阴鸷男主是我家佣人之子"
  },
  {
    "author": "宜黎",
    "intro": "‘给龙傲天树立正常三观’部门里的系统，大多绑定漂亮的青年，以伴侣或长者身份劝龙傲天从善。\n　　只有251一不小心绑定了个五千年都没成精的大白萝卜，按照剧本欲哭无泪的开口问道：\n　　“你能当龙傲天他爹，劝他迷途知返吗？”\n　　大白萝卜扭捏的对手指，小声问道：\n　　“他当我爹行吗？”\n　　[世界一：望父成龙小人参心声被他爹听见后，龙傲天开挂发家]\n　　草根龙傲天拥有读心术后，发现躺在摇篮里乖巧可爱的儿子，天天幻想等他进监狱后当精神小伙跳社会摇的生活。\n　　许昼猛地一个激灵：不行，绝对不行！\n　　岁岁：“吾日三省吾身。”\n　　“我爸进监狱了吗？没有。”\n　　“学会摇花手跳社会摇了吗？没有。”\n　　“成为富二代了吗？我爸在努力了！”\n　　[世界二：霸总亲崽天凉王破]\n　　人类幼崽坐在真皮沙发上，叼着雪茄翘起二郎腿，想到今天在幼儿园里抢他棒棒糖的小朋友，用非常沧桑的语气说道：\n　　“天凉了，该让王氏破产了。”\n　　听见儿子稚嫩的小奶音，一把将他的雪茄扔进垃圾桶。\n　　许岁彦生气的扭来扭去抗议。\n　　“跟爸爸学的！”\n　　霸总额头上青筋跳了跳，一字一顿地说道：\n　　“我发誓我改！”\n　　[世界三：首富独孙热爱学习]\n　　宴会上觥筹交错，穿着背带裤的小奶娃用肉乎乎的小手捏着一张房卡，踮起脚尖塞到美女的手上，还朝着她做了个飞吻。\n　　“姐姐，今天晚上来我房间呀~”\n　　首富独子意识到亲爹正在一边盯着看，莫名觉得自己的腿要被打断，上前道歉后把娃扛起来带走。\n　　“呜哇我的漂亮姐姐哇！！！”\n　　内容标签： 打脸 快穿 爽文 升级流 轻松\n　　搜索关键词：主角：许岁彦\n　　一句话简介：我超乖我装哒\n　　立意：言传身教才是最好的教育方式",
    "name": "乖崽"
  },
  {
    "author": "浅草饼",
    "intro": "路唯失忆了，他记得自己穿到外星。\n　　他一来就自带一个娃，娃长得不怎么像自己，但是怪漂亮的，盲猜他娶的老婆就很漂亮！\n　　撞到了脑袋失忆的路唯：虽然他忘了老婆，但是老婆肯定记得他，只要养着娃等老婆来找他不就好了？\n　　美滋滋~\n　　做着小生意的同时等他老婆回来。\n　　小日子过得风生水起，自家的崽据说还认识了帝星至高君王的小孩——未来的王储!\n　　那是星际据说是暴躁君王唯一一个孩子！\n　　路唯：我超我崽出息了！将来混个官当当都行。\n　　某一天，自家崽子带了尊贵陛下的崽回来。\n　　——两个崽长得一模一样，简直就像双胞胎。\n　　路唯：……\n　　自家崽：爸爸！\n　　陛下的崽开口就喊：妈妈！\n　　结果老婆没来，一个比他还高大的冷脸帅男来了。\n　　笑死，是那个名震帝星的君王。\n　　他指了指那边两个小孩：“你生的。”\n　　补充道：“和我。”\n　　路唯：你妈的，我能怀孕？？\n　　路唯一直以为自己穿的是“开局带一娃，做小本生意到宇宙连锁”的种田故事。\n　　原来他的故事是“给传闻中的暴娇陛下生两崽”？？\n　　【地球人爽朗直男（自以为）受x阴暗粘人章鱼塑恋爱脑攻】\n　　会有双子互换到攻受双方的剧情嘻嘻。\n　　食用指南：\n　　1.古早文艺复兴，非常喜欢看“你带一个娃我带一个娃”剧情，但是没有粮只能自己动手！\n　　2.生子，生双胞胎！！我都写狗血生子双胞胎文了，您让让我\n　　3.封面三卤蛋自己画的(●°u°●) 」\n　　内容标签： 生子 穿越时空 星际 甜文\n　　主角：路唯，霍烬 ┃ 配角： ┃ 其它：\n　　一句话简介：生双胞胎，攻受一人带一个\n　　立意：心怀大爱，美美与共。",
    "name": "给暴娇陛下生双胞崽"
  },
  {
    "author": "烟波江南",
    "intro": "沈俞一直以为家中最大的秘密就是他爸藏私房钱的位置和他哥被富婆包养这件事，直到他长出了一条流光溢彩的鱼尾巴。\n　　他茫然地看了看自己的尾巴，难不成他妈当初没有骗他，他真是他爸钓鱼钓上来的？\n　　沈家最近愁死了，等了十二年小儿子都没能觉醒血脉，他们决定一家子都伪装成普通人，陪小儿子过完这一生。\n　　可是为什么小儿子最近一直在试探他们家是不是纯种人类？\n　　难不成小儿子发现了什么？\n　　等到沈俞终于知道自己一家都是鲛人的时候，整条鱼都惊呆了，鲛人？传说的鲛人！\n　　可他不是美人鱼吗？\n　　什么让他去深海探险捕捞？\n　　别开玩笑了，他不仅怕黑怕高，还有深海恐惧症啊！\n　　PS：封面图画手乙戌大大~\n　　内容标签： 强强 娱乐圈 玄学 轻松 治愈\n　　搜索关键字：主角：沈俞 ┃ 配角：秦玄知、沈蕴、沈如南、姚珑 ┃ 其它：\n　　一句话简介：原来他是鲛人\n　　立意：鲛人也需要自强不息。",
    "name": "原来我是鲛人"
  },
  {
    "author": "林风早",
    "intro": "古典建筑点缀霓虹，大红灯笼挂在街巷，空气反射着五颜六色的华彩，身穿机甲的佩刀武者行走于阴影交界处。\n　　丐帮，唐门，真极派，九毒教，合欢宗……\n　　各门各派云集于机甲联盟，以战队为单位，在机甲联盟举办的联赛中厮杀争夺，只为夺取冠军之席。\n　　来自另一个世界的顶尖武者沈弥，在黑暗中睁开眼，见到的就是这样的瑰丽世界。\n　　沈弥穿越之前，在他的世界已经找不到对手。\n　　没有合格的对手，对他这样的人来说，更像是一种诅咒。\n　　直到他一睁眼，来到了这个陌生的世界。\n　　武学与科技融合的未来世界，刀剑与机甲的碰撞，全新又陌生的领域，遍地高手的绝佳舞台……\n　　他穿成高校的少年平民首席，无门无派，一穷二白，本该光明的前途，也因为财阀子弟的抢夺失去了参加比赛，成为职业选手的资格。\n　　面对困境，沈弥沉思片刻，逐渐兴奋。\n　　——很好，又有架打了。\n　　这一年，机甲联盟迎来了一位彻头彻尾的好战分子。\n　　初次露面便击败唐门天才，刀斩顶级职业单兵选手，引得顶级战队争相抛出橄榄枝……\n　　刚开始，大家以为这只是一个普通的天才选手。\n　　直到沈弥一路披荆斩棘，站上决赛的舞台，人们才发现事情好像不太对劲。\n　　……\n　　对于沈弥，众多职业选手是这么评价的：\n　　“沈弥的刀，可怕至极。”\n　　“我宁愿被万象追杀，也不想跟沈弥对刀……”\n　　“他就是个人形机甲！”\n　　唯有某战队的队长得意地表示：\n　　“这是我老婆，厉害吧？”\n　　少年持刀而立，暗金色的机甲勾勒出他修长的身体线条，回过头来，淡淡扫了他一眼。\n　　察觉到那漂亮英气的面容中透出的杀气腾腾，众职业选手向某队长投去怜悯的目光。\n　　你完了。\n　　被威胁的某人乖巧地闭上嘴，咂了咂舌，心道——\n　　啧。\n　　又勾引我。\n　　PS：\n　　1.升级流爽文，私设世界观（架空武侠+未来赛博）。\n　　2.人狠话不多独孤求败武痴受x开朗腹黑痴汉队长攻\n　　3.联盟比赛在现实中进行，热血高燃打戏！\n　　4.和谐看文，和谐评论~\n　　内容标签： 强强 幻想空间 机甲 爽文 升级流\n　　搜索关键字：主角：沈弥 ┃ 配角：魏临渊 ┃ 其它：\n　　一句话简介：站如松，坐如钟，赛博机甲配武功\n　　立意：积极向上，勇往直前",
    "name": "赛博江湖，专治不服"
  },
  {
    "author": "青衣杏林",
    "intro": "文案前划重点本文【修仙升级流】、【CP自攻自受】、【不生子】、【主角完全体后天下第一强，如果攻受对砍，那攻弱受强】、【主受】。文案秋意泊一朝穿越修仙界，本以为要开始残酷奋斗与天搏命的一生……——好嘛，天灵根，家族嫡长子，躺着也能自动修炼，资源按月发放。这一世他！躺！赢！了！六岁那年，秋意泊突然发现他穿越的其实是一本起点流修仙小说里，男主是他儿子，经典废柴逆袭流，顶着退婚、家族血仇、重修灵根标准三部曲一路修炼到天帝的故事。好家伙，他儿子是龙傲天！等等！——那他岂不是就是龙傲天惨死的爹？为了避免剧情线的发生，秋意泊决定……这儿子他不生了还不行吗？！正所谓不婚不育，仙龄永继！不生不养，万寿恒昌！#只要我够强，就没有人能杀我全家！#***“秋家家主大婚？他不是修无情道吗？跟谁？！”“跟他多年前分出去的分神。”#无情道大佬今天又震惊到我# CP自攻自受，二逼沙雕咸鱼本体受X邪魅炫酷狂拽分神攻【应该是，短期内攻应该还不会出现，不是一个身体】本文2月2日入V，届时三更，感谢大家-3-————详细划重点主受，升级流，修仙，感情戏少，攻很晚才出现，不生子，不宫斗，配角好坏都有，反派男女都有，偏日常系V后日更六千，日常更新24点左右，偶尔会拖更但会更，真的不更新会尽早上请假条————高亮声明本文对于道家经典、术语、法咒等相关内容在部分书籍、百度百科、口诀综合帖将出现高频次引用，部分在连载时已标注，部分或许有遗漏，在此先声明这些专业的东西都是引用的！引用的！引用的！完结后会将参考书目等放到专栏《参考资料》中。本故事纯属虚构，不具备任何参考价值，请勿迷信。预收《这座山头被我承包了》主受欢乐日常赶山文沉秋打工多年一朝辞职，继承了家里的山头，回到破庙当庙祝。第一个月，他重新打扫了一下破庙，收拾好庙后的家，随手弄了个自热小火锅，结果吸引了一只野猫来蹭饭。第二个月他为破庙更换碎裂的地砖和帘幔，随手整了个烧烤，结果吸引了一只野狐狸来蹭饭。第三个月，他为神像重新描金画彩，然后家里又多了一只……西伯利亚金渐层？？？……也是来蹭饭，还行第四个月，沉湫看着在山谷中翱翔的座头鲸陷入了沉思。啊这……举报建国后非法成精的动物能拿多少奖金？直到有一天，他既没生火又没偷吃零食，两手空空坐在破庙的蒲团上，那端坐在神龛之上威严的神像动了，莹莹光晕落在了石像上，那双金线描绘的悲悯的双眸似在俯瞰芸芸众生。在沉秋呆滞的目光中，俊美的男人对他伸出手，“今天下山吃……？”*小青山上荒废了许久的山神庙迎来了新的庙祝，整座山头都重新焕发了生机。山脚下的村民们瞬间大喜，听说这位庙祝家学渊源，能够沟通阴阳，请神上身……反正特别厉害。“沉师傅！我家进黄仙啦！救命——！”沉秋“遇到事情不要慌，首先，我们先放下一个黄鼠狼笼！”二逼沙雕赤脚庙祝受X高冷美人山神攻，主受",
    "name": "我是龙傲天他惨死的爹[穿书]"
  },
  {
    "author": "晓鱼干",
    "intro": "穿成一个黑红作精明星，秦洛还算淡定，但穿的这具身体能生娃，且已经生了一个崽崽出来后，他淡定不下去了。\n　　这个世界玩这么大的吗！\n　　不过看着粉雕玉琢的小正太奶声奶气的叫他爸爸，他心顿时萌化了，不管了，反正不是他的灵魂生的，这就相当于无痛当爸，nice！\n　　喜欢小孩的秦洛，开心的准备大展身手，展现自己浓浓的父爱。\n　　结果娃综里，秦洛发现自己在儿子面前，就是个青铜废铁……\n　　做饭环节，秦洛不会。\n　　酷脸小宝贝穿着围裙，踩在小板凳上，有模有样的翻锅铲：“爸爸，没关系的，窝会做就可以了呀。”\n　　表演才艺环节，秦洛不会。\n　　酷脸小宝贝弹完钢琴，拉小提琴，拉完小提琴，弹吉他：“爸爸，你什么都不用会，你想听什么，窝给你表演。”\n　　就连逛街购物，秦洛兜里都没钱。\n　　还是小宝贝霸总上身，豪气的挥着小手道：“这些都给窝爸爸包起来，那边也包起来。介个窝爸爸多看了一眼，也包起来。”\n　　全网抱着键盘准备看秦洛好戏的黑粉们：“……”\n　　【呜呜呜，小谢总，你还要废物爸爸吗？】\n　　【我也不会做饭，没有钱，小谢总看看我好不好？】\n　　就这样，秦洛被崽崽带飞了，他也逐渐适应当条摆烂的咸鱼，享受崽崽的照顾，但小孩另一个爸看他的眼神却越来越危险。\n　　秦洛义正言辞的警告：“我不会再给你生二胎的！”\n　　大号酷脸霸总边解扣子，边逼近：“我会小心点。”\n　　秦洛：“……”\n　　不能再咸鱼了，肚子不保！\n　　几分钟后，精通格斗的霸总被秦洛压在身下，少年气十足的男生灿烂勾唇：“我在上也不是不行。”\n　　霸总挑眉：“哦？”\n　　次日，秦洛捂着腰破防：狗屁的他在上！离婚！他要离婚！\n　　*\n　　秦洛越来越红后，关于他嫁了个老头子的传言甚嚣尘上，终于这天，娃综要邀请家属上节目。\n　　黑粉激动坐等，结果等来的是一身西装笔挺，冷峻清贵的年轻美男出现在镜头里。\n　　黑粉破防：【这么帅，秦洛还不得跪舔？】\n　　可下一秒，只见又高又帅的首富大佬眉眼温柔的圈住秦洛的腰，“要不要我抱？”\n　　秦洛炸毛：“滚。”\n　　首富大佬不仅不生气，还笑得更加宠溺。\n　　黑粉们：……\n　　嘶，脸好疼。\n　　后来：啊啊啊！好好磕！磕死我了！\n　　*武力值超高/小太阳炸毛受 X 酷脸霸总/闷骚腹黑攻\n　　*崽是两人亲生哒！\n　　内容标签： 生子 豪门世家 娱乐圈 甜文 爽文 直播\n　　搜索关键字：主角：秦洛，满满，谢知韫 ┃ 配角：预收《清冷美人上恋综前失忆了》 ┃ 其它：\n　　一句话简介：崽崽是宠爸狂魔\n　　立意：一家人开心最重要",
    "name": "我崽是宠爸狂魔"
  },
  {
    "author": "黑大帅驾到",
    "intro": "上辈子渡劫失败的玄学大佬柯学穿成到现代，为了攒够功德开始直播算命。\n　　只不过这些算命的人你们不对劲！\n　　连线人1害怕道：“每天半夜我都能听到邻居家的剁肉声，但我从来没在他们的垃圾中看到骨头，听说他还有个女朋友，但我从来没见过……”\n　　“他家是不是闹鬼啊！”\n　　观众：[有没有一种可能，不是闹鬼而是毁尸？]\n　　柯学掐指一算：你家邻居怕你们误会他买不起排骨，特意趁晚上大家都在剁豆腐。\n　　#你以为的碎尸狂魔实际上：定闹铃半夜剁豆腐，让所有邻居都知道我吃得起排骨！#\n　　连线人2：“主播，我最近总能在家里听到细细碎碎的脚步声，等我出去的时候发现又没了。”\n　　柯学：“下次监督你儿子睡前完成作业，不要熬夜补了。”\n　　连线人2松了口气，“不是闹鬼就好。”\n　　柯学：“高兴早了，这件事是你家鬼告诉我的。”\n　　柯学又补充道：“你现在转身，鬼就在你背后。”\n　　连线人2：“！”\n　　连线人2哭唧唧：“主播有驱鬼服务吗？”\n　　柯学：“好消息，这个鬼你认识，是你妈。”\n　　“她让我提醒你每天给孩子检查作业，因为看孩子她已经鸽了小姐妹三次广场舞，再鸽就要退出姐妹团了。”\n　　#连线人老母亲：家鬼们谁懂啊，死了还要帮忙带孙子！#\n　　玄学直播+日常吃瓜，不恐怖\n　　文章内容纯属虚构，和现实毫无关系，不要代入现实，请勿封建迷信，要相信科学。\n　　内容标签： 古穿今 网红 直播 都市异闻 玄学 轻松\n　　搜索关键字：主角：柯学 ┃ 配角：江栖乐 ┃ 其它：\n　　一句话简介：吃瓜的猹在直播间上蹿下跳。\n　　立意：科学是第一生产力。",
    "name": "直播玄学，在线吃瓜"
  },
  {
    "author": "甲子亥",
    "intro": "　　星际2012年，一场百万年难得一遇的陨石雨突袭星际联盟，两天后，动植物开始变异，一个星期后，人类世界沦为屠宰场。\n　　星际2050年，在各国的通力合作下，觉醒药剂横空出世。\n　　自此，人类拥有了抗击变异动植物的能力——\n　　天赋值超过20，就能免费领取到一瓶觉醒药剂，喝下觉醒药剂之后，就有可能觉醒成为驭兽师或制卡师。\n　　扶城，一个生活在二十一世纪地球上的，刚从乾国第一大学畜牧学专业毕业，在导师的推荐下，顺利拿到一份超高薪offer，结果第二天就因为左脚踏进公司大门而魂穿星际联盟的普通人。\n　　扶城：……我救过穿越大神？\n　　然后他就拿到了他的资质检测报告。\n　　【天赋值：19】\n　　扶城：……我救了穿越大神之后，又把穿越大神的祖坟挖了：）\n　　好在他所在的启明星有豪门扶贫，只要有老师担保，天赋值超过15的人也可以领到一瓶觉醒药剂。\n　　扶城顺利觉醒成了制卡师。\n　　……\n　　从觉醒药剂诞生的那一天起，星际联盟的制卡师就比驭兽师要低上一等，原因很简单，驭兽师能够从契约的变异动物身上借用力量，3S级驭兽师挥挥手就能覆灭一个星系，但制卡师即便是晋升到3S级也很难躲过子弹的偷袭。\n　　直到扶城横空出世，这一格局开始发生翻天覆地的变化。\n　　……\n　　一开始，扶城帮助牧家，是因为牧家就是那个年年扶贫启明星的豪门，作为地球人，一向讲究滴水之恩，以身相许（划掉）涌泉相报。\n　　后来，扶城觉得，如果牧诏愿意的话，他也不是不能接受以身相许这一封建报恩方式。\n　　牧诏：……你高兴就好！\n　　内容标签：星际 打脸 爽文 升级流\n　　搜索关键字：主角：扶城 牧诏\n　　一句话简介：我选择的路必定通向星辰大海！\n　　立意：如果没有找到通向罗马的路，那就自己造一条！",
    "name": "星际第一制卡师"
  },
  {
    "author": "一江酒来",
    "intro": "　　游戏《兄弟模拟器》正式装载。\n　　请玩家“天见神理”知悉。\n　　你是世界的偷渡者；你窃取命运的余光；你将成为他们的至亲兄弟。\n　　“哥哥从来都不是诅咒之王，自始至终，都是我的神明啊~”气息奄奄的少年抱住四只手两张脸的怪物，露出安详的笑容。\n　　达成结局——【血色回忆】（已完成）“我最深爱的哥哥，请一直一直幸福地活下去。\n　　带着我的那一份一起，和织田作一起去光明的一方吧…”达成结局——【黎明前夜】“孪生兄弟是为不祥，我才是不该存在的那个，如今终于可以贡献出微末的余烬。\n　　悟以后一个人也要一直闪闪发光啊。”\n　　达成结局——【最终献祭】天见神理打出了游戏全图鉴，便将之丢在一旁。\n　　然而，在他走出门的瞬间，整个世界都发生了变化。\n　　横滨成为异能力者的乐园，大街上游荡着名为咒灵的怪物。\n　　而他在游戏里的兄长们，全部都出现在了他的面前。\n　　重回现世的诅咒之王舔舔犬齿，扯开疯狂的笑；侦探社的青年瞳孔幽深，终于…“抓到你了”；撕开狱门疆的最强术师丢掉咒灵的头颅，一步步走向他。\n　　天见神理歪头，露出面对陌生人的微笑：“请问你们是？”\n　　——他早已不再是他们的弟弟了。\n　　tips：1、成长系男主，苏文，OOC红色预警；2、男主爱情线后期决定，1v1。\n　　所有兄弟均为纯亲情向，不会发展为cp。\n　　内容标签： 综漫 快穿 文野 咒回 轻松 模拟器 　　搜索关键字：主角：天见神理 ┃ 配角： ┃ 其它： 　　一句话简介：“他们的弟弟全都非正常死亡” 　　立意：亲情是支撑内心的焰火 　　年度盘点优秀作品 　　作品简评 　　玩家天见神理登录了一款名为《兄弟模拟器》的游戏。\n　　在这场游戏之中，他将全身心地扮演所选定角色们的弟弟，获得他们的亲情与羁绊。\n　　天见神理认真地与每一个兄长相处，将他们视为自己与世界连接的锚点。\n　　然而，作为非正常降临这个世界的玩家，他注定在每一世都不得不早早与他们离别…… 　　本文文笔平实，感情真挚。\n　　一次次进入游戏，主角天见神理逐渐成长，每一任兄长都带给他全新的体验和收获，让他慢慢成为一个优秀的人。\n　　最终，他收获了知识、亲情、友情与爱情，也学会了该如何更好的去面对这个世界。",
    "name": "扮演大佬弟弟后他死遁了"
  },
  {
    "author": "于秋云夏",
    "intro": "豪门少爷祁白川被一纸亲子鉴定书鉴定为抱错的假少爷，与真少爷交换身份，重新归位。\n　　来到这偏远的星球，祁白川遭到了世界观上的冲击\n　　祁白川：为什么你们身体素质这么强？！\n　　原住民：因为神明赐予我们加护\n　　祁白川：为什么不搞点高科技产品过来开发星球资源？\n　　原住民：因为神明封锁了资源\n　　祁白川：那就和神明打个商量啊！大家都要集体穷死了！\n　　原住民：你就是神官\n　　祁白川：……\n　　接受事实并准备大展宏图的祁白川，一来到这星球，困难接踵而至——恶劣的环境，空旷的住处，意图架空他的实权领袖，只知道复读“要听从神的命令”的原住民，还有被原神官各种白嫖资源所以恨屋及乌的人们……\n　　于是祁白川决定第一步先解决根本矛盾，要去和神明理论，告诉对方拥抱现代技术，开发资源，促进工业化的种种好处，但等他真的见到了雪地里的大猫猫时，瞬间没了脾气\n　　不妙！是心动的感觉！\n　　神灵为呼应住民愿望而诞生，也因信仰动摇而虚弱。\n　　祁白川：现在都什么年代了，听我的！先开荒，后种田，时机成熟搞基建；人心齐，声望高，信仰加成拉满槽；卖矿产，旅游团，发家致富多方案！\n　　申邈：……\n　　祁白川：信我，我老种田玩家了！\n　　资深种田玩家得到基建系统，带领贫穷星球稳扎稳打走致富路，帮助神灵吸收信仰之后，回头一看，神灵从猫猫变成了小男孩，从小男孩变成了大男人。\n　　祁白川：我猫猫呢？！我的可爱小正太呢？！\n　　申邈：还你一个老攻行不？\n　　=+=+=+=",
    "name": "我在星际种田养神明"
  },
  {
    "author": "消失绿缇",
    "intro": "DTG新任队长晏汀予，LOL战术大师，操作顶级，为人冷淡，对轻浮暧昧的生物过敏。 DTG不正经转型AD喻泛，日常骚话连篇，撩人无形，手下受害者无数。 一粉丝有幸与二位排到同队，游戏后可怜巴巴私聊喻泛：“喻神，请问能让晏神通过我好友申请吗？” 喻泛一本正经：“和他不熟。” 某次任务直播，一被喻泛对线单杀数次的大神开玩笑：“来个天降神兵把这BT干翻了吧！” 少言寡语的晏汀予难得出声，他两指夹着枚银色打火机，将袖口随意挽了挽，慢条斯理道：“好。” 大神们：“？” 就在这时，金发滴水的喻泛穿着浴袍入镜，嘀咕：“我记着藏枕头下了啊？” 所有人屏息凝神，没反应过来喻泛为什么在晏汀予家洗澡。 晏汀予回首，语气深沉，掂了掂掌心的打火机：“我说过再碰怎么办。” 比如用其他运动代替吸烟产生的多巴胺。 喻泛双腿不禁一抖。 众人抓心挠肝，再碰怎么办你倒是说啊？！ 突然，一只鹦鹉扑扇翅膀落在晏汀予肩头。 连麦大神：“哟晏神，这不你们战队宝贝儿吗？” 鹦鹉听见‘宝贝儿’，DNA动了，娇声娇气学着喻泛的音色：“汀予哥哥，老公，这次轻点吧~” 喻泛：“.......................”",
    "name": "乱撩[电竞]"
  },
  {
    "author": "灼灯",
    "intro": "【一】“欢迎绑定【传说缔造系统】”“无论出身贫穷抑或富有，卑微抑或高贵，你的名字都将流传青史，你的人生会成为传说中浓墨重彩的一笔，任由后人扼腕长叹，狂热崇拜。”“普通平庸与你无缘。”“ 你注定不凡。”【二】安何穿越到了一本群穿文里，需要找齐所有穿越者才能回家。然而，他穿越的时间线在剧情开始的……一万年前。全宇宙从此流传起安何的事迹。“在宇宙荒芜的一角，诞生了一位疾病之神，人们绝望等待着毁灭，神明却让那里开出了花朵。神死后，所有生灵为之悲怆，狂信徒流下血泪，日夜祈祷他们的神明能够归来。”“有一位声名赫赫的大盗，随心所欲，神秘莫测，风也捕捉不到他的踪迹。女士们憧憬他的浪漫，男士们羡慕他的自由。”“传说有一位弑神者，以脆弱凡人之躯超越神明，学者们为他的事迹真假争论不休，时至今日，依旧有许多人寻找着虚无缥缈的弑神之剑。”“……”好不容易等到剧情开始，安何带着穿越者勤勤恳恳从新手村开荒，无论走到哪里都能听到他曾经留下的传说。穿越者向往道：“不知道有朝一日，我们能不能目睹那些传说中的大人物。”“谁知道呢。2m0-8833 展开全部>>",
    "name": "全宇宙都在传颂我的马甲"
  },
  {
    "author": "焦糖冬瓜",
    "intro": "　　本文非常传统地、套路地、没有新意地ao恋，请勿将主角对abo的吐槽和口嗨上升高度。\n　　林憬看完了上百篇纯爱小说后，在白糖窝瓜的连载下疯狂吐槽：[套路永远攻带着受进步，作者你是ai写文吗？\n　　][攻的描述永远“刀凿般的五官”、“宽肩窄腰大长腿”、“深邃的眼睛”，时代在变，作者的审美却还停留在远侏罗纪！\n　　][还核爆级盛世美颜？\n　　笑疯掉了？\n　　男人的美貌还能阻止世界大战？\n　　]甚至还发了好几篇上千字吐槽长评，手机都差点摁爆掉。\n　　然后……他穿越了，成为白糖窝瓜烂尾abo文里的主角，还配了一个干啥啥不行，废话第一名的书穿系统。\n　　但穿越之后的世界出现了买家秀和卖家秀的区别。\n　　啊，简直是书穿诈骗。\n　　林憬：[说好的牛叉alpha在哪里？\n　　元帅？\n　　学霸？\n　　皇帝？\n　　还有不败总攻顾墨镕？\n　　]废物系统：[他们都在首都星等待你的……宠幸。\n　　]林憬：[说好的那些alpha迈开两米大长腿，向f4出行一样排成一排出现在我眼前，人呢？\n　　]废物系统：[可能你吐槽了这一段，就被作者删掉了？\n　　]林憬：[……那说好了集美貌、霸道、武力值于一身，就差被顶级alpha收拾的omega在哪里？\n　　]废物系统：[是你，是你，都是你……]林憬：[睁大你的钛合金狗眼看看，我像吗？\n　　]——他穿越到了一颗渺无人烟，只有虫族出没的荒星。\n　　但是他欣然接受了这个不用996、不用在休息时开洗脑大会、也没有alpha和他谈恋爱的末世荒星。\n　　谁知道天空一声惊雷，天降alpha……错了，是天降情敌。\n　　大家都是omega，何必互相内卷，一起手拉手做好兄弟啦。\n　　以后兄弟你身为强o楷模、披荆斩棘称霸世界，我做你坚实后盾，我会喝着酸奶、吃着冰淇凌看你荡平那些眼高于顶的alpha！\n　　诶……只是这位情敌有点不对劲？\n　　他总关心我迟来的分化，没事还喜欢信息素投喂，貌似……他还想标记我？",
    "name": "顶级攻略[穿书］"
  },
  {
    "author": "且拂",
    "intro": "季枫上上辈子救了封昊宇，却被龙凤胎妹妹顶替，封家人带走了妹妹，养作童养媳，后因封家五叔发迹，一家挤进豪门圈。\n　　十年后，季枫通过自身努力考入C大，却被白富美妹妹遇到怕季枫揭穿她，不惜设计陷害将季枫害死。\n　　季枫死后穿到古代，成为贵公子，还被一老道收为关门弟子，死后再醒来，却穿回第一世，刚到C市的头一天。\n　　季枫半夜兼职回家，路遇一巷子，被卷入一场枪杀，他眼瞧着上上辈子有过一面之缘的封家那位神龙见首不见尾的掌权人的司机把一浑身狼狈血污的猫塞到他怀里，弥留之际：“这、这是……是……五……五爷……”\n　　“五爷的猫，我懂我懂。”他眼瞧着司机一个哽咽，睁着大眼气绝。\n　　后来，季枫好心把猫送回封家，第二天，更惨更狼狈的猫又回来了，季枫能怎么办，继续养吧。\n　　结果半个月后，五爷失踪封家资产冻结封昊宇一家投资失败资金链断裂即将面临破产。\n　　而季枫却逐渐从一个穷小子转眼成了C大史上最帅最高冷校草、专业第一强、武术界的扛把子、六艺中的翘楚被各界琴棋书画界大佬哄抢。\n　　……\n　　只有封五喵知道外界那个被C大称为史上容貌与高冷并驱的季枫私下里不仅是个甜食控、毛绒控，还是个强迫症，睡前必rua猫一百次，一次都不能少。\n　　某人：再这样下去，要、秃、了。\n　　季枫某一天发现，他家喵被他rua秃了，还秃成了一个……人。\n　　季枫望着眼前这个与传封中封家失踪的五爷一模一样的脸，突然想起司机之前的那句话，一哽：……原来，他当时说的是肯定句，而不是省略句。\n　　内容标签： 重生 甜文 爽文 萌宠\n　　搜索关键字：主角：季枫 ┃ 配角： ┃ 其它：\n　　一句话简介：秃都秃了，要不……\n　　立意：道可道，非常道",
    "name": "穿回来后他把豪门霸喵rua秃了"
  },
  {
    "author": "白色的木",
    "intro": "＊古代奇幻轻小说\n　　坏消息：许烟杪穿越回古代了，而他本人四肢不勤五谷不分，专业还是对古人没用的网络空间安全。\n　　好消息：他绑定了一个系统。\n　　坏消息：系统名叫八卦系统，不是算命那种八卦，是包含别人私人信息和猛料的那种八卦。屁用没有。\n　　坏消息二：这个系统还坏了，产生的BUG未知。\n　　坏消息三：这具身体是个能混到参加朝会的小官，而他这个穿越者……不通四书五经，不会毛笔字，目测有被检举揭发科举舞弊的风险。\n　　许烟杪：“……”\n　　算了，躺平吧，等死吧，赶紧死了说不定还能穿越回去。\n　　……\n　　朝堂之上，皇帝因政事雷霆大怒，臣子们瑟瑟发抖。\n　　许烟杪假装认真听，实则专注翻八卦系统。\n　　【哇哦，皇上昨天刚纳了十六岁的贵人诶！一树梨花压海棠！老当益壮！而且被翻红浪一整晚没睡，现在声音还能这么激昂有力！厉害了！】\n　　【这贵人居然还曾经是皇太孙的外室，哇哇哇！太孙还懂掐腰红眼文学！】\n　　【哇哇哇哇！皇太孙闯进爷爷后宫……嘶——趁着老皇帝上朝的时候搞上了！搞快点搞快点！怎么没视频……】\n　　【诶？怎么没声音了？】\n　　许烟杪小心翼翼抬头，偷瞄四周。\n　　【发生了什么？怎么跪了一地？皇帝呢？】\n　　——皇帝去后宫捉奸了。\n　　＊\n　　“科举舞弊”这个炸弹终于爆发了。\n　　许烟杪没办法解释自己为什么笔迹和答卷上的笔迹不一样，也没办法回答自己为什么不通四书五经。\n　　痛失外室的皇太孙准备的证据直中要害，其贴身侍卫虎视眈眈，扑上来就要把许烟杪拖走打入大牢，秋后问斩。\n　　许烟杪捏着证明清白的八卦，却十分头疼：\n　　要怎么解释我的信息来源啊……\n　　【说我在科举前三天晚上私见主考官礼部侍郎？怎么可能，那天晚上礼部侍郎男扮女装，夜宿将军府，和大将军……】\n　　大将军虎躯一震，当场打断：“陛下！！！！”\n　　“虽说科举舞弊证据确凿，但臣认为此事仍有蹊跷，应当重审！尤其是许……许……许烟杪他衣冠整洁！如此重视衣冠的人，怎么会弄脏自己名声呢！”\n　　没办法听到心声的皇太孙：？\n　　【还有啊，说什么考官假装打哈欠和困倦是在特意给我留出抄袭的空档，他科举前夜还在母猪圈里呆一晚上不睡觉，第二天能不困吗？不过，堂堂翰林侍讲居然还会相信猪的奶……】\n　　翰林侍讲脸色一白，扑将出来：“陛下！！！”\n　　“臣……臣赞同大将军的话！许郎怎么会科举舞弊呢！他……他……他在考试前特意喝了一杯纯净的水，相信只有善良的人才能使用清净之物，如此善良的人，又怎么会去科举舞弊呢！”\n　　以为稳操胜券的皇太孙：？？\n　　许烟杪感动坏了。\n　　【都是好人啊，哪怕脑子不好使，也努力帮我找理由找借口。】\n　　【但是我真的没办法翻盘了，唉，可惜我追的连续剧没追完，老皇帝昨晚惹皇后生气，灰溜溜地被赶出寝宫，我还没看到结局就要死了，他今天回去好像打算要往脸上涂墨水假扮猫咪哄皇后开心……】\n　　“砰——”\n　　老皇帝一拍桌子，强行打断那源源不断的心声：“朕相信许烟杪没有科举舞弊！无罪释放！”\n　　满朝文武迫不及待附议，生怕慢一步许烟杪就能抖出其他八卦。\n　　“对对对！无罪释放！”\n　　“陛下圣明！”\n　　“陛下快下朝吧！快让许郎回家歇歇！都把他站得累坏了！”\n　　皇太孙：？？？\n　　许烟杪给你们灌迷魂汤了吧？\n　　内容标签： 天之骄子 穿越时空 系统 爽文 轻松 读心术\n　　搜索关键字：主角：许烟杪 ┃ 配角： ┃ 其它：\n　　一句话简介：但我不知道。\n　　立意：用诚实的品德驱散官场上的阴谋诡计，诚实是最大的美德\n　　作品简评：\n　　许烟杪带着八卦系统穿回古代，不想升官发财，只想躺平吃瓜。\n　　但他不知道官员们能听到他的心声。躺着躺着他发现，这些官员怎么对我又爱又怕？我怎么成宠臣了？\n　　太子怎么老靠近我？他没有看到，旁边能听到他心声的官员们，都是一脸又想吃瓜又害怕瓜主是自己的表情……\n　　本文行文流畅，语言诙谐，剧情生动有趣。\n　　全文通过主角许烟杪的朝堂经历，缓缓勾勒出一个充满奇幻色彩的瓜中世界。\n　　满朝文武诸多人物在吃瓜与被吃瓜中，不断反转的爆笑剧情，在让读者捧腹大笑的同时，也不由期待，谁会是下一个瓜主。",
    "name": "满朝文武都能听到我的心声"
  },
  {
    "author": "月寂烟雨",
    "intro": "　　某天，时闻收到封邮件，说他过世的爷爷留有一座牧场，他满足继承条件，邀请他去继承。\n　　时闻：诈骗？\n　　很快，时闻发现真有那么一座牧场，他身怀麒麟血统，真符合相关继承条件。\n　　只要他一点头，草原深处那座牧场就是他的家。\n　　若干天后，时闻住到了自己的大牧场上，从一群羊开始，很快狗狗猫猫，牛马骆驼，鸡鸭猪鹅等应有尽有。\n　　身怀麒麟血统的时闻在养殖一道上无往不利。\n　　没两年，他养的马冲进了国际马术比赛的决赛场；培育的牛肉拿下了国际展会的金牌；连牧场里还没长大的猪羊鸡鸭，也被全球各个顶级公司提前盯上。\n　　成为顶级牧业专家的时闻：真香。\n　　【东方牧场，世界瞩目】\n　　内容标签：幻想空间 种田文 美食 爽文 萌宠 基建\n　　搜索关键字：主角：时闻，燕克行┃配角：┃其它：\n　　一句话简介：东方牧场，世界瞩目！\n　　立意：找到自己的特长，努力发挥，创造美好生活。\n　　作品简评：时闻某天收到邮件，邮件告诉他可以继承爷爷留下来的牧场。\n　　他去办理继承手续，才知道自己觉醒了麒麟血统，在兽类的养殖上具有天然的优势。\n　　时闻尝试养殖牛羊猪马，鸡鹅骆驼等，并大获成功，无论是他养的马，还是他培育的牛羊，都在国际上广受好评，他本人也被评为当代顶级牧业专家。\n　　文章讲了时闻因为一个契机，脱离了原有的生活，从城市一个普通工作者成为顶级牧业专家，并收获了美好爱情的故事。\n　　本文想象力极强，文笔生动，结合幻想与现实，以朴实有趣的文风将一座顶级牧场生动地展现在读者面前，读来令人沉醉，是篇不可多得的佳作。",
    "name": "回到牧场当饲养员"
  },
  {
    "author": "毛球球o",
    "intro": "1.\n　　方知然最喜欢的配音演员终于要有见面会了。\n　　他却因为参加学术会议，没赶上抢票。\n　　方知然无能狂怒，以头抢地，上蹿下跳。\n　　向来严苛的博士师兄季行川冷眼看他嚎完，把他拉到小教室里，换了个清冽磁性的声线：“喜欢什么声音，点吧。”\n　　啪嗒，方知然手一颤，巨厚的论文落地了。\n　　2.\n　　配音大神“冬季”作品无数，却从不露脸。\n　　背地里，他是A大的博士研究生。\n　　今年导师出国，让他帮带研一新生方知然。\n　　见面后某天，季行川拿出手机，反复对比——\n　　这小师弟，长得有点像这位少年少女都可扮的coser啊。\n　　3.\n　　在一起后，某日，入夜。\n　　方知然被季行川蒙着眼睛按倒在沙发上。\n　　“跟谁凶呢？”这是超s年上音。\n　　“抖什么？坐好。”这是冷淡青年音。\n　　“然然跟粉丝合照就好了，不许拥抱。”这是病娇少年音，“是不是关起来才会乖？”\n　　方知然：……\n　　救命！\n　　-\n　　小剧场\n　　①某次漫展，大佬云集，知名coser、知名配音演员、知名作者齐聚一堂。\n　　昨天刚在实验室里吵得不可开交的三个人，在漫展上面面相觑。\n　　方知然：怎么？是要在这里开组会吗？\n　　②某小孩去漫展。\n　　随行家长指着嘉宾席上今日仅淡妆的coser：这种人要是有出息，你给我当爹。\n　　几日后，全球物理锦标赛，A大团队夺得第一，那天的coser男生赫然在列。\n　　小孩：爸爸的爸爸叫什么？\n　　季行川vs方知然\n　　假正经真稳中带皮攻vs无事甜美小白兔有事暴躁癫公野玫瑰受\n　　-\n　　食用指南：\n　　【①本文是沙雕日常小甜饼，逻辑人设服务于沙雕、服务于双方恋爱和甜，不喜勿入。】\n　　【②本文所有角色无原型，别代入或ky，请勿在评论区提及现实人物】\n　　【③本文不欢迎控控倾向偏激读者，不接受拆逆，不欢迎角色梦女发言，想看单方独美搞事业的本文不合适】\n　　封面是约稿，画的是受（方知然），来自于@麻辣生章鱼 老师\n　　内容标签： 欢喜冤家 天作之合 甜文 校园 沙雕\n　　搜索关键字：主角：方知然，季行川 ┃ 配角： ┃ 其它：\n　　一句话简介：别用我推的声音开组会QAQ\n　　立意：在每个次元，你我都闪闪发光",
    "name": "拿捏声控的正确方式"
  },
  {
    "author": "青竹叶",
    "intro": "　　本文7月12号入v，当日三更哟~~　　本文文案（未来可能调整）：　　这是它出现的第四年。\n　　有人戏称它是‘国运考试’，但更多人还是称呼它为‘饥饿游戏’，一个决定未来这个国家饥饿还是富裕的游戏。\n　　新一轮的饥饿游戏开始了。\n　　季星海又双叒叕穿越了。\n　　穿成某个被随机抽中参加‘饥饿游戏’的倒霉蛋。\n　　还没搞清楚发生了什么事，一朵哭唧唧的灰黑带褶干巴菌出现在他面前。\n　　干巴菌，学名干巴糙孢革菌，可食。\n　　与肥瘦相间的猪肉、青辣椒同炒，有腊牛肉、火腿、鱼鲞、风鸡、鸭胗的香味。\n　　“干巴菌炒饭！”\n　　季星海拿出了锅和铲，还有一碗白米饭。\n　　干巴菌（划掉）美味干巴菌：……！！！\n　　他不知道此刻有几亿观众通过直播看着他。\n　　“住手！”\n　　“那可是三级异常生物黑冠菇！”\n　　【叮——学员季星海觉醒天赋‘饕餮’。】\n　　【好吃的是食材，难吃的是药材，不能吃的是建材。\n　　但我，无物不吃！】\n　　ps：带国运元素的纯爽文，无虐，架空。\n　　男主脸好看，武力值高，神经质，不善良，会成为一代白月光。\n　　本文长期日3k。\n　　美食猎人季星海＆无间考官秦遇",
    "name": "饥饿学院（无限）"
  },
  {
    "author": "浅淡色",
    "intro": "云昔穿越星际，流落到垃圾荒星成了三无人员，没房没地没户口。\n　　靠着种了三年地的收入终于可以上户口后，却在基因检测的时候意外发现……他居然是精灵？\n　　***\n　　精灵族，宇宙最钟爱的种族，拥有无暇的外貌、绝强的武力、悠久的寿命和……超低的生育率，在感染入侵、精灵母树日渐枯萎的如今，整个精灵族已经足足有五百年没有任何的幼崽出现了，当得知隔壁联盟出现了一只精灵族幼崽的时候，整个精灵族都疯了。\n　　云昔被光速接到了帝国首都。\n　　精灵族哪里都好，给吃给喝给钱钱，送房送地送星星，就连精灵母树都给他滑滑梯，就是这些族人的保护欲未免太强了些。\n　　为了自由，云昔报考了帝国军校，入学考试上，同学本以为他是个软柿子，没想到，召唤出的小树苗精神体一树枝就将同学抽飞了。\n　　同学：“啊？”\n　　区区小树苗这么强？这不科学！\n　　帝国联盟联赛上，联盟本以为他是帝国的突破口，没想到云昔直接召唤成体大树，不止将联盟学生压趴了，更是将感染入侵牢牢的抵挡在外面。\n　　精灵族：“啊？？？”\n　　他们真的没看错，这不是……污染克星世界树吗？\n　　精灵族有救了，遍布全宇宙的感染，也有救了！\n　　内容标签： 穿越时空 种田文 星际 甜文 爽文 轻松\n　　搜索关键字：主角：云昔 ┃ 配角：龙渊 ┃ 其它：\n　　一句话简介：精灵崽崽爆红星际\n　　立意：拒绝污染保护环境",
    "name": "星际第一保护精灵"
  },
  {
    "author": "香却",
    "intro": "　　【日更，不更会请假】　　主神沉睡，病毒入侵，无数炮灰听了虚假安利向病毒购买盗版万人迷光环，以此抢夺气运之子的机缘，导致世界线崩坏。　　时空管理局人手异常紧张，连姜岁这种入职培训都没做完的新人也被抓来做任务。　　系统：我们会被传送进小世界进行订正，身份为随机炮灰，原主购买的盗版万人迷光环被剥夺后，将由宿主继续进行世界线演绎，为防止被病毒察觉弹出世界挂掉，进入小世界时后宿主将被封闭记忆。　　姜岁：那任务什么时候才能结束？　　系统（大哭）：等主神醒来把病毒搞的死翘翘QAQ　　姜岁：…… 世界一：在人鱼文里当变态研究员 深海研究基地成立七年后，捕获到了第一条人鱼样本。 原主身为该项目的研究人员之一，阴郁，冷漠，且自私自利，为达目的不择手段。在购买了盗版万人迷光环后，在研究基地拥有了绝对的话语权。 他极尽打压气运之子、百般虐待人鱼，最终愤怒的人鱼族群将深海研究基地毁于一旦，导致气运之子葬身鱼腹。 姜岁进入小世界后勤勤恳恳做研究，打压新人虐待人鱼，一切按照世界线逻辑进行。 但奇怪的是，本该摧毁研究基地的人鱼将他认作了配偶，只要亲一下，便予取予求，不管是抽血、拔鳞、断尾……还是要它的命。 而被姜岁打压的气运之子，更是在他被人鱼带往深海后，发疯般的倾尽一切力量，只为找回他的尸骨。 【我当然知道那位博士眼高于顶，自私自利，所有人在他眼里都不过微尘草芥，可我就是爱他。连自己也不知缘由的爱他。】　　世界二：在豪门文里当恶毒小少爷　　姜岁是姜家抱错的孩子，二十岁那年真少爷被找了回来。　　而姜岁害怕身份被抢走，便想要将真少爷推下楼梯摔死，真少爷没摔死，这一推却把自己推进了监狱，从此踩着缝纫机度过余生。　　姜岁进入小世界后信心满满伸手全力一推——诶？没推动？？　　真少爷擒住他手腕：“让我亲一下，我自己滚下去。”　　姜岁：？！　　真少爷回归后接手家族企业，年少有为，人人都说他是为了拿回自己的身份，却不知他只是为了那朵娇养在深宅大院里的，白色玫瑰。　　其他世界：　　在恋综文里当刻薄关系户　　在末世文里当柔弱菟丝子　　在年代文里当娇气小知青　　漂亮白切黑受X切的稀碎502都沾不起来攻下面放个预收——*老公每个月给你五万，但是不回家，你会同意吗？——段子来源于生活，生活变成了段子，赵知颐的老公不仅不回家，还每个月准时往他卡上打五十万。赵知颐：“别说老公不回家，就是帮老公的男朋友选钻戒也完全没问题！”*赵知颐穿成了自己看的某本小说中的十八线炮灰角色，还是渣攻贱受ABO文里渣A的前妻。渣攻贱受AA恋，为了给家族一个交代，渣A被迫娶了赵知颐这个爱钱如命肤浅至极的普通Omega，对他的唯一要求就是生个崽继承家业，自己好和心爱的人双宿双飞。赵知颐穿过来的时候，正看见渣攻提起裤子冷漠离去：“这次怀不上就离婚。”赵知颐泫然欲泣：“人走可以，钱留下，这个月你忘打钱了！”*赵知颐对老公的男朋友怀有怜悯之心，毕竟能忍受渣A那狗脾气的人必定是圣母玛利亚转世，是以对弱柳扶风的小绿茶A照顾有加，立志跟他处成好兄弟，妄图以此为筹码敲渣A一大笔分手费。但是有一点很奇怪，这小绿茶A怎么整天惦记着跟他贴贴蹭蹭甚至还想咬他脖子？？*赵知颐勤勤恳恳做一个定时拿钱的背景板，一路走到离婚剧情，准备跟渣A好好谈谈分手费，小绿茶A却掏出了戒指单膝下跪跟他求婚，并声称愿意每个月给他打一百万。赵知颐：“！！”心动！渣A暴跳如雷跟小绿茶A大打出手，赵知颐一脸茫然：“诶？你两不该虐心虐身后双宿双飞？不要为了一个炮灰打架啊！”*婚一直没离成，赵知颐很焦虑，更让他焦虑的是，他发现他看的是cp向同人文，穿的却是兄弟情正经文。 ！",
    "name": "盗版万人迷[快穿]"
  },
  {
    "author": "哒哒哒哒哒哒哒",
    "intro": "甚尔有两个儿子。\n　　大儿子惠，继承了禅院家的十种影法术。小儿子悠斗，和他一样是0咒力的天与咒缚。\n　　天与咒缚。\n　　前禅院家的废物·现家里蹲软饭男·天与暴君揉了揉小儿子的脑瓜。\n　　“悠斗以后想当什么？”\n　　杀手、卧底、小白脸……当个公安也不错。\n　　刚在幼稚园听了武士南次郎传记回来的悠斗：“想当世界第一的职业网球手！”\n　　#甚尔：未曾设想的道路增加了#\n　　1、日更。每晚12点更新。\n　　2、无CP，没有感情线，全员亲情友情向。\n　　3、主立海大，立海大关东大赛十六连胜、全国大赛三连霸，连战皆捷。综咒术名柯食戟等，全员存活。\n　　4、老地方见作者专栏：@糯米糍哒哒哒。\n　　内容标签：网王 综漫 咒回 柯南 轻松\n　　搜索关键字：主角：伏黑悠斗 ┃ 配角：网球众，咒术众，名柯众 ┃ 其它：\n　　一句话简介：连战皆捷乃宿命\n　　立意：热爱运动，传承与责任",
    "name": "伏黑家的小儿子今天也在打网球"
  },
  {
    "author": "帷幕灯火",
    "intro": "　　【下本开《我全家都是灭世boss》\n　　，文案在最下↓】冒雨出门上班，结果被雷劈进医院，沈信醒来后惊讶的发现，自己突然能够看到他人的功德值和命运走向，并且还不可控！\n　　相信科学的沈信以为这只是幻觉，却意外‘治病救人’、‘伯乐相马’、‘逆天改命’，成为众人眼中的大师。\n　　沈信：我不会算卦看风水，我是九年义务教育下的科学信仰者。\n　　刚逃脱死劫惊魂未定的富二代：大师您救了我，您说的什么都对！\n　　终于找到人生目标的影帝：没错，只是巧合而已，我懂，我都懂！\n　　刚找到被拐走孩子的母亲：是的，您没有把一个人拉出地狱，您把我们一家人都拉出了地狱！\n　　从小是叛逆少年，长大后整治职场，尤其擅长发疯的沈信：？？？\n　　这世界一定有哪里不太对。\n　　/曾经的顾客帮沈信介绍了一单活。\n　　价格不菲、车接车送，委托人还是他的高中同学。\n　　据说委托人身上聚齐了#真假少爷##狸猫换太子##万人嫌变万人迷#等热门元素，被假少爷试图换命无能为力。\n　　直到见了面，沈信看着委托人的命数微微挑眉。\n　　【啧，他不止撒谎，好像还在暗恋我。】\n　　/【本文将于周三0点入v，亲亲每个点进来的小天使～】预收：《我全家都是灭世boss》\n　　文案：沈往交了一个男朋友。\n　　他是对污染物特殊行动队的队长，面容冷峻、腰细腿长、又酷又帅，一身漆黑作战服杀的污染物闻风丧胆。\n　　只有在沈往身边他才会表现出自己的温柔，让他的队员大跌眼镜。\n　　只是很快他们就到了‘谈婚论嫁’的日子，男朋友要求去见他的家长。\n　　沈往对此非常苦恼。\n　　因为他的父亲是这个世界上第一个污染物，以绝对恐怖统治所有污染物的绝对王者；他的母亲是通缉录NO.1，曾让整个城市爱上她并发疯的可怕异变者；他的哥哥是通缉录NO.2，撕毁整个科学院的唯一成功实验体。\n　　而他们的家……就在最可怕的零号污染地。\n　　#该如何对男友隐瞒我全家人的身份？\n　　##我全家都是灭世BOSS但我男友是正派主角！\n　　##关于我找了死对头当男友这件事。\n　　# ！",
    "name": "被迫成为玄学大师后"
  },
  {
    "author": "红荧",
    "intro": "问：从零创造一个世界是什么感受？\n　　答：泻药，找了批免费劳动力。\n　　地图是他们清理的；传说是他们脑补的；城池也是他们建造的。\n　　完了还夸“游戏”体验性极佳，NPC互动真实，简直是全息游戏之鉴，感觉不要太爽。\n　　*\n　　大学毕业没多久的特效师姬无世，意外继承了一个刚刚诞生的世界，成了那个世界唯一的神。\n　　彼时，大地与海洋还未划分，空间一片荒芜，天地间只有浮游生物徜徉。\n　　如同白纸，任由他涂抹色彩。\n　　于是，万丈高山拔地而起，大河怒涛翻滚而来，剑与玫瑰，诗与魔法，一切法则由他创造。\n　　*《后创世书》记载，万族文明建立初期，智慧族群曾今遭受无法抵抗的灾祸，异化的自然之种与狂暴的魔兽差点摧毁世界。\n　　而在此时，创世神遣神眷下凡。\n　　他们不死不灭，无所畏惧，勇往直前，带领各自代表的族群走向巅峰与辉煌，从此进入大繁荣时代——\n　　被召唤而来毫不知情的玩家：诶嘿，《创世纪》真好玩，我还可以玩亿年！请官方多出点氪金道具！强烈建议取消复活药水购买限制！正视玩家诉求！！！\n　　阅读须知：\n　　1.我流第四天灾，无掉马情节\n　　2.沙雕爽文，慢热\n　　内容标签： 穿越时空 爽文 基建 第四天灾\n　　搜索关键字：主角：姬无世 ┃ 配角： ┃ 其它：\n　　一句话简介：从零开始的创世生活\n　　立意：罗马不是一天建成的",
    "name": "制作游戏后成为创世神"
  },
  {
    "author": "魚木不秃",
    "intro": "我是式月时曦，患有先天性疾病的一名孤儿，从小被医生断定注定活不过18岁的提瓦特居民。\n　　身体机能的逐渐衰败，16岁的我明确的感到了生命的流逝，就在我以为只能这样等待死亡的时候，眼前莫名其妙的出现了名叫“弹幕”的东西。\n　　我所生活的提瓦特大陆是个大世界抽卡游戏，而我只是游戏中完全没有出现过，因病早死的路人甲：）。\n　　从弹幕透露出来的信息来看，作为一个抽卡游戏，每个进卡池的角色似乎得到了暂时的免死金牌。\n　　我决定在18岁死亡之前成为弹幕中有名有姓的角色，进入卡池获得短暂的免死金牌。\n　　***\n　　[新角色！黑色头发银色瞳孔的少年，笑死我了，长得这么帅的脸怎么做传销啊，有没有内鬼出来爆料新老婆相关信息！]\n　　[新剧情爆料中没有剧情里一闪而过的新角色，也没有他传销式宣传的这个魔神啊。]\n　　式月时曦：被爆料的剧情在现实发生了，似乎发现了什么有趣的事情。（摸下巴）\n　　[这颜值，你和我说他只是个没有神之眼普通的不能再普通的角色？！我不信！]\n　　[这建模，你和我说他只是个病弱的普通少年，不进卡池捞钱？！我不信！]\n　　式月时曦：不信——\n　　[先天性疾病，在危难前把其他人护在身后，说自己注定活不过18岁，自己的命不值钱，mhy刀子一如既往，真该死啊。]\n　　[时曦传销式宣传的魔神好像真的存在。]\n　　式月时曦：你猜：）\n　　*\n　　排雷：1.作者3.3入坑的游戏，不是考据党，会有二设\n　　2.作者智商不高，没啥逻辑\n　　3.超多弹幕，因为我喜欢，我真的很喜欢看弹幕QAQ\n　　内容标签： 强强 异世大陆 游戏网游 爽文 轻松 原神\n　　搜索关键字：主角：式月时曦 ┃ 配角：魈、散兵、达达利亚、钟离等提瓦特居民 ┃ 其它：\n　　一句话简介：伪神是怎么炼成的\n　　立意：努力才会成功",
    "name": "我为了进入卡池付出太多"
  },
  {
    "author": "春风遥",
    "intro": "苏尔穿越到一本《七天七夜》的小说里，一开始他以为是本禁文，为了生存，每天造作到飞起。后来的后来—— 我都浪出了天际，你告诉我这其实只是本无限恐怖小说？！ 内容标签： 强强 恐怖 无限流 搜索关键字：主角：苏尔 ┃ 配角：纪珩（heng） ┃ 其它： 一句话简介：收割最野npc，做最靓的崽！ 立意：阴差阳错换个心情下反而能在困境中生存。_完整目录在线全文阅读",
    "name": "七天七夜"
  },
  {
    "author": "九州月下",
    "intro": "　　IT工程师姬云来死后重生，来到修真世界，却没收到主角光环，灵根不高，天赋平凡也无奇遇，一路坎坷修炼，各种艰难，却突然一日由挣扎底层的修真小炮灰变成一洲之主的门派掌门，秒变世间最大人生赢家。\n　　只是随后各种主角在门派中出现，给门派与徒弟女儿都带来许多麻烦，让他怀疑自己到底是成了人生赢家，还是一个更大的炮灰……",
    "name": "掌门压力很大"
  },
  {
    "author": "时今",
    "intro": "宋云回是宋家小少爷，年少时却母亲病逝，父亲另娶，他有了个弟弟。从那时起，他再也没有体会过被捧在手心的感觉。\n　　他努力学习，苦练书法钢琴，但收效甚微，没能得到任何人的喜爱和欣赏。\n　　一脚踏进演艺圈，结果被指看不得弟弟出名，演戏被说抢戏份，唱歌被指假唱，救落水演员被说是居心不良，成功全网黑，人人喊打。\n　　救起落水演员后因体力不支昏过去，再醒来时，宋云回得知这个世界就是本书，他那弟弟是主角，他是主角前进路上的炮灰，是个万人嫌。\n　　他的父亲喜欢他弟弟，喜欢的人也喜欢他弟弟，网友也喜欢他弟弟，无论他做什么，无论他把事情做多好，都没人会在意。\n　　宋云回：“……”\n　　宋云回想开了。\n　　不招人待见就离开，不喜欢的人不喜欢自己就不强求，他收拾收拾麻溜宣布退圈后找了个小镇小别墅自己写歌，偶尔直播唱歌玩游戏补贴家用，时不时蹭蹭邻居家的饭，小日子过得滋润得不行。\n　　***\n　　某直播平台出现一个新人，唱歌好听，声音治愈还温柔，堪称深夜流量收割机。\n　　无数emo人深夜进入直播间，等待接受听觉抚慰。\n　　结果在某一天，毫无准备的他们被游戏击鲨声糊了一脸。\n　　他们主播一边咔咔乱杀一边用他一贯温和的嗓音道：“今天不唱了，玩点其他的。”\n　　众水友：有、有点上头。\n　　——\n　　宋云回退圈了，网友普天同庆。\n　　——结果他们后来发现，\n　　对方演技是真的在线，救了某演员后为此住了半个月的院。\n　　他是真心喜欢演戏，想要得到他们的肯定。\n　　众网友：……\n　　众网友：快回来！！！\n　　网友们再次看到宋云回的时候，是在一个生活综艺。\n　　明星们到某影帝家做客，猝不及防看到原本已经销声匿迹的宋云回穿着身睡衣从二楼下来，头发睡得翘起，睡眼惺忪，懒着嗓子问：\n　　“秦书，我猫儿子呢？”\n　　众人：“……”\n　　正在观看直播的网友：“……”\n　　宋云回又火遍全网。\n　　面对找上门来求他回去的父亲大哥及曾经喜欢的人——\n　　宋云回：TD\n　　#全网都在劝我重回娱乐圈，我就不#\n　　#原来快乐的真谛是咸鱼#\n　　#宇宙的尽头是躺平#\n　　#别说了，草莓牛奶是我喝的#\n　　①1v1，洁，he\n　　②受不包子，只是咸鱼过了头\n　　③内含论坛体，介意勿入\n　　④主治愈日常，非传统打脸爽文\n　　⑤文是橙子写的，小猫咪不懂逻辑哒！\n　　⑥文案已截图\n　　内容标签： 豪门世家 娱乐圈 穿书 直播\n　　搜索关键字：主角：宋云回 ┃ 配角：一大堆配角 ┃ 其它：偏日常向\n　　一句话简介：我选择摆烂\n　　立意：任何小小的善意都不会被辜负",
    "name": "万人嫌他想开了"
  },
  {
    "author": "浮白曲",
    "intro": "戚白茶是世间最后的神明，活到现代后因为太无聊找了个普通人谈恋爱结婚过日子，然后真的爱上了对方，每天都在担心对方变老死去后怎么办，结果发现自家老攻好像也是个神，每天都在和他担心同一件事。\n　　戚白茶做足心理准备后，决定告诉爱人自己是神的事实:“亲爱的我要告诉你一个消息。”\n　　傅明野紧张道:“亲爱的我也有一件事要告诉你，其实我不是凡人，我是邪神。不要听到邪字就感到害怕，那群自诩正义的神明都是一群道貌岸然的东西……对了你要说什么?”\n　　戚白茶:“其实我也不是凡人。”\n　　傅明野:“……你是什么?”\n　　戚白茶:“一个道貌岸然的东西。”\n　　聆听世人所有怨恨、诅咒、贪婪、傲慢的暗黑邪神，爱上了世间最温柔干净的白雪。\n　　“我将违背我的神性来爱你。”\n　　清冷温柔雪神受vs在外狂霸拽在家妻管严邪神攻\n　　1.现代架空，保卫世界和平，婚后打怪日常\n　　2.剧情苏爽感情甜，HE\n　　3.封面为雪神人设，大图见微博\n　　4.脑洞产物，多元素混合，什么都有可能出现\n　　内容标签： 强强 灵异神怪 甜文 爽文\n　　搜索关键字：主角：戚白茶，傅明野(祁夜) ┃ 配角：系列文《和主神结仇后》 ┃ 其它：\n　　一句话简介：我将违背我的神性来爱你",
    "name": "和邪神结婚后"
  },
  {
    "author": "骑鲸南去",
    "intro": "世界共享开放性互动交流游戏《万有引力》上线后，迅速风靡世界\n　　完美的生态系统、完全贴近现实的物理引擎、打通次元的游戏副本任君挑选\n　　尤其是灵异副本，好评如潮\n　　几乎所有人都以为自己在玩一款普通的游戏\n　　直到某天，数以百万计的人看到天际线上出现了一个对话框\n　　【sun.exe未响应。如果您继续等待，程序可能会响应】\n　　【您想结束这个进程吗？】\n　　【结束进程 取消】\n　　1、1v1，外冷内热微天然美人受x外热内冷略疯批美人攻，双控场，he\n　　2、攻有一半乌克兰血统，但是不秃（x）\n　　3、有恐怖情节，慎入\n　　内容标签： 强强 灵异神怪 情有独钟 无限流\n　　搜索关键字：主角：南舟（受）、江舫（攻） ┃ 配角： ┃ 其它：\n　　一句话简介：万物之间皆有引力，所以我遇见你\n　　立意：人类的赞歌是勇气的赞歌",
    "name": "万有引力"
  },
  {
    "author": "昼眠梦君",
    "intro": "毕业前夕，乔卿辛苦创作的剧本被投资方魔改，拍成了一部史诗级大烂片。看完电影之后，他冷静地掏出了手机。烂苹果电影网-《XXX》最新影评★*****，垃圾导演，我上我也行！数月后。乔大导演的处女作面世了。一天之内，飙升至各大网站热门头条；一星期后，评论区追更人数突破百万，登顶年度推荐榜首。庆功宴上，大家都很开心。唯有女主角举着酒杯，灵魂发问“……乔导，我当时拿的不是傻白甜恋爱剧本吗？”***乔卿很快成了圈内炙手可热的新锐导演。在他的作品里，烂片女主变身恐怖女王，带资进组的富二代也能晋升全民偶像；就连性格温柔腼腆、自带一身正气的影帝，都被乔卿拍成了黑化的西装暴徒和浴血微笑的疯批杀人犯。但当导演太烧钱了。为了赚钱拍戏，乔卿决定采取一些必要手段。他在朋友圈兼职微商卖水果，一不小心卖成了华东地区销冠；把选拔培训演员的过程拍成综艺创收，收视率吊打同期男团选秀；深夜打飞的去酒店给影帝画饼，成功忽悠来百亿票房。乔卿不愧是我。另一边。精心准备好烛光晚餐和豪华情侣海景房，却听心上人滔滔不绝讲了一晚上影视企划的某影帝，今天也在努力维持着笑容。……饼都吃撑了，他怎么还不来潜规则我？***“我以为上帝把我的窗户和门都给堵死了。后来我才发现，这间屋子没有房顶。”——by《全球影业传奇乔卿导演回忆录》●天才木头导演受X恋爱脑国民影帝攻●有剧中剧/文中文/全息电影，主娱乐圈升级流爽文●专栏《全球追更》、《开学第一天全校穿越》等文已完结，欢迎收藏订阅~———【下本开《三界小餐馆》求收藏~】———牧秋在舞台上意外受伤，无奈只能回家开餐馆。为了招揽更多顾客，他下载了一个联通三界的外卖App。结果一不小心，生意越做越大，顾客遍及天上地下。就连大圣都给了好评“蟠桃个大皮薄，花果山老猴小猴都爱吃，下次俺老孙还在你家买！”王母娘娘的蟠桃、西海龙王的鱼虾螃蟹，孟婆出品的忘忧奶茶……随着各路神仙妖怪供货商的加入，餐馆的生意很快蒸蒸日上。*某日，牧秋亲自出门给地府送外卖。结果被一群不作不死的灵异主播连累，在路上遭遇鬼打墙。就在弹幕爆炸、主播们抱着一位满脸不耐的黑衣男人的大腿痛哭流涕地喊大师救命时，突然四周阴风大作，一张狰狞马面从地下钻出来喝道“哪个龟孙喝了老子送给女鬼的孟婆奶茶？”牧秋挂断电话，伸手一指不远处瑟瑟发抖的厉鬼“它。”*脱困之后，牧秋在玄学界一夜爆红。那位大师也成了牧秋餐馆的常客，经常邀请牧秋去各种鬼屋凶宅荒郊野岭“聘请”员工，顺便帮他镇压后厨伺机造反的恶鬼锅炉。牧秋对男人也越来越信任。只是不知道为什么，大师好像总对他的手腕情有独钟，动不动就盯着这边看，然后再露出意味深长的满意眼神。又一日，一位头发花白的老者怒气冲冲闯进店内。他自称月老，来找自己丢失的红线。牧秋本想说他不知道，月老冷哼一声，给他开了天眼。只见他手腕上缠了一圈又一圈的红线，还足足打上了六七个死结。牧秋木然转头。阎文冲他微微一笑，低头吻了吻红线的另一端，嗓音低沉缱绻“这样你就跑不掉了。”八字贼硬腹黑淡定受X天煞孤星偏执天师攻，主经营流 ！",
    "name": "全球追影"
  },
  {
    "author": "淮山有鹿",
    "intro": "翎渊从睡梦中醒来，发现自己进入了一个眼熟的世界。眼熟的天空之柱，延伸的石砖道路，以及...在他不远处成型的乳白石门。毫无疑问，这是他熟知的提瓦特。然而这个世界虽然有着他所熟悉的名字，却没有他熟悉的和平。古老的龙族游曳在各自的领地，等待天空稍纵即逝的喘息；仙灵的琴弦与指引让人们追随着她们的身影，希望能从中获取一二启迪；魔神接二连三的出现在大地之上，不断开启属于自己的史诗。这是危险与机遇并存的时代，这也将会是最好的时代。*于是建筑之魔神拜恩应运而生，接着是善于谋略的仙灵小姐，平易近人的至冬殿下，恒定幸运的白色盘羊，统治沙漠的人王陛下，嘴硬要强的傲娇黑猫，不谙世事的懵懂灵狐......他们在这片大陆上留下了属于自己的传说与影子。*火神的建筑闻名世界，但活在其阴影之下的仙灵却不被大多数人知晓。“我的国家，我的威名，必将响彻整个提瓦特。”“您说的是，”少女笑着附和道：“我会为您达成您想要的一切。”纯白人偶诞生于污秽，却盛开于纯洁，温暖的光芒驱散了彻骨的寒冷。“我能做的东西很少，所以我才想将它们做的更好，无论代价如何。”在须弥以幸运著称的羊羊却对自己的幸运没那么自信。“你们再看看？再想想？再确认一下？别那么相信我的幸运呀！”继承赤王遗志的沙漠人王已经在那个岗位上坐了几千年，索性他的等待没有白费。“沙漠与雨林不该由肤色和地域区分，我们本就是一家人。”在山林间游荡的凯茨莱因黑猫是个打猎的好手，这点某个吟游诗人可以作证。“我对酒鬼无话可说......下不为例。”懵懂的小狐狸与人类作家结下了深厚的缘，他们将作为家人一同生活。“一茶，这个月的稿费够花吗？不够的话，我去问神子姐姐要些赡养费吧？”“是抚养费吧。”少年无奈的说：“够花了，不用去找她。”*一切的谋划与算计，一切的演出与谢幕，只为了在提瓦特大陆上声名远扬，收获大量的声望值！翎渊道：“为此我将不懈努力，不择手段。”*系统任务：[任务简介：向死而生，死而复生，生死往复。][任务内容：获得提瓦特声望值][为了更好的获得声望，请您在这个世界尽情的探索吧！]*使用说明：1、CP未定[重点]，请大家自己磕自己的，想磕什么磕什么。2、主角是个自己给自己打工，自己给自己当工具人的大佬，配角处全都是他的小号。3、走个幕后黑手流。懒得考据，有出入全当我私设，不想用脑子，只想写着类似的文爽爽。4、不止一个马甲，也不止文案上这些马甲，更不会掉马，家人们可以当作群像文来看。5、会顶替位没出的火神，当然是第一代。本质是让我爽爽，写着玩的，大家别认真。6、关于加更为百雷，千收藏，千营养液，或一次长评。目前加更截止至3次投雷加更，8q字的收藏加更，3w营养液加更，接下来产生的加更会累积到第二部《我的名声响彻提瓦特》中，第二部的预收已开，等[原神]的[提瓦特篇]结束后会开。7、封面是使用画图工具写出来的，也就十分钟~",
    "name": "[原神]我的马甲遍布提瓦特"
  },
  {
    "author": "子木桃",
    "intro": "全球升格简介(展开阅读全文∨)：【原创多马甲装逼，不掉马】【幕后黑手】【全文多次大修，评论和点击都不准确，请以正文为准么么哒】【八月恢复日更】ps勿看盗，修改的版本过多，盗版内容严重不符哦。推个亲友的都耽电竞小甜饼预收:《大神，还网恋吗？》by艾斯沐恩ID:【星星小说网】。********楚在洲以肝帝名号称霸游戏界，某天偶得一款叫作《救世主》的游戏。为了所有隐藏成就和支线，楚在洲创建了成百上千的小号，互相走剧情。#灭世的是我，救世的是我，相爱相杀的还是我D#楚在洲爽了！一觉醒来，游戏照进现实。《一觉醒来变成救世主应该怎么办？》《我没有点过本体技能啊！》为了苟住毫无战斗力的本体，以及拯救世界，楚在洲原地宣布成立“异能学院”。所有的学生、老师，乃至扫地工——都是他小号。****位面D619世界灵异事件泛滥，正当人们绝望之际，一所异能学院横空出世！他们强大无比，对付诡异的姿态熟稔无比。楚在洲肝出来的肌肉记忆罢了。他们对外团结一心，无论多少间谍前去都十死无生。楚在洲一堆小号中间的电灯泡，豁，走你！他们对内互操干戈，冷漠孤僻的【圣师】监管温和悲悯的【囚徒】；【双生子】因诅咒注定无法相见；为理想高歌的【黄莺】死于同伴的荆棘……楚在洲区区随机人设——……路人A原来这所历史古老的学校已经守护了我们那么久……路人B天啊，天啊，我要为路老师哐哐撞大墙，明明那么温柔为什么要锁着他啊！路人C别去！他会笑着嘎你腰子！路人D快去看热搜帖子，这些大佬的背景……随着世界越来越好，众人开始纷纷猜测从不露面的校长的身份。不知何时起，传言四起为了帮助世界渡过难关，校长献祭自身，与学校融为一体，他是夜间点亮炬火的领衔者，是行走于世间的神明。【恭喜您达成最终个人成就——升格成神！】楚在洲……有没有一种可能，我只是宅家打游戏？【拒绝空口鉴抄鉴融梗，若有疑问举报中心举报】，含美强惨因素（xp）。配角群像（有），马甲纠葛贴贴（有），大众装逼（有），全球升格，架空架得很空，不要代入现实。、集体聚众嗑cp因素。，主角本体寡王，非常自恋。，属于旧坑重填，点击、评论不准。*****************预收推文*************，专栏可见。《诡异爱情故事》【正文第三人称】主角是个高冷且气性极大甚至会气哭的凌厉大美人。“怪物夺舍了我的身体。”“每天晚上，我会失去意识。”“家中冰箱被奇怪的东西填得满满当当，地板出现了难以清洗的污渍。”“看着新闻中越发频繁的案件，我克制不住恐惧和颤栗。”“——你是谁？”我在纸上写。意识到自己的身体被怪物所占据，我用尽千方百计作死，试图把怪物逼出来。但不论我怎么尝试，再次醒来时，身上的伤痕都会消失，饱腹感难以忽视。“我恨你。”我在纸上写。我第一次收到祂的纸条，字歪歪扭扭，却能看出我的笔锋。“我爱你。”在不知多少次失血过多晕厥后，我在夜晚醒来。我看到一地血红的蜡烛，食物被置于餐盘中，手不由自主抬起，咽下鱼卵状食物。“吃。”祂很开心地在我耳边说，“好起来。”身上的伤一点点消失。我突然意识到，怪物只是想给我喂饭。*******D620世界存在一种藏在人群中的怪物，他们阴险狡诈，诡计多端，人类疲于应对。自某日起，怪物急剧消失。观察着小心翼翼避开睡衣上的血迹、拎着“外卖”进门的男人，安全局情报员放下望远镜。“如果怪物被全部杀完了怎么办？”“他会以爱意为食。”“走吧，不要打扰他的平静生活。”在调查员离开后，窗帘被缓缓拉上，温时衍面无表情地对着往他袖管里钻的黑泥道“出来。”#人外黑泥痴汉副人格X冷静疯批自诩普通主人格#，水仙，黑泥就是主角分裂的。，一切都在国家管理范围。",
    "name": "全球升格"
  },
  {
    "author": "子木桃",
    "intro": "【原创多马甲装逼，不掉马】【幕后黑手】【校长露面的PART待补，具体看\u0011\u0013\u0019章作话】\n　　楚在洲以肝帝名号称霸游戏界，某天偶得一款叫作《救世主》的游戏。为了所有隐藏成就和支线，楚在洲创建了成百上千的小号，互相走剧情。\u0003灭世的是我，救世的是我，相爱相杀的还是我：$\u0003楚在洲：爽了！一觉醒来，游戏照进现实。《一觉醒来变成救世主应该怎么办？》《我没有点过本体技能啊！》为了苟住毫无战斗力的本体，以及拯救世界，楚在洲原地宣布成立“异能学院”。所有的学生、老师，乃至扫地工——都是他小号。楚在洲：捂住肝.jpg****位面D619世界灵异事件泛滥，正当人们绝望之际，一所异能学院横空出世！他们强大无比，对付诡异的姿态熟稔无比。楚在洲：肝出来的肌肉记忆罢了。他们对外团结一心，无论多少间谍前去都十死无生。楚在洲：一堆小号中间的电灯泡，豁，走你！他们对内互操干戈，冷漠孤僻的【圣师】监管温和悲悯的【囚徒】",
    "name": "世界升维"
  },
  {
    "author": "白孤生",
    "intro": "　　惊蛰是个太监。不过是个假太监。这是个秘密。比起这个秘密还要严峻的秘密是，他和宫里一个侍卫勾搭上了。这侍卫长得漂亮，脾气还暴。当然，勾搭也是有原因的。惊蛰非常倒霉被一个绑定错误的系统缠上。明明任务对象不是他，却还是发布一连串他根本完成不了的任务。更倒霉的是，任务失败，还会有惩罚！更更倒霉的是，第一次失败的时候，他的身边，还有个被卷起来的倒霉蛋儿！不过……倒霉蛋，倒是长得挺好看的。可惜，就是脾气不好。忒忒不好。*惊蛰也不知道自己是昏了头，还是得了病，怎么就给自己惹这么个麻烦。可能因为他好看。还特别漂亮。当他被人从冷宫拖出来，压着跪在地上时，地上浸满的鲜血染红了他的衣裳。有人踩着黏腻的绸血走来，将他拉起，仰头露出面容时——长着和漂亮侍卫一模一样的皇帝，正面无表情地盯着他。染血的手抚上他的侧脸，“怕什么？”他闻了闻惊蛰的脖颈，湿冷的气息令人哆嗦起来。“你不是喜欢寡人吗？”惊蛰悔啊，早知道，早知道他就……友人：“早知道你就不乱搞了？”惊蛰：“……可是他长得美啊！”友人：“你没救了。”【阅前提示】都是初哥。攻很疯，没有底线。不喜欢不要勉强，及时止损。（可以骂作者bt，但请不要人参公鸡，鞠躬）新文预收《谁人不爱他》亓官牧年少时，捡过花，捡过动物，也捡过阿五。被捡的花种下，在花园里招展；被捡的动物秋日飞去，来年春又回；被捡的人走了，就一去不回。二十岁那年，家里出事。顶梁柱的父亲锒铛入狱，母亲晕厥，长姐被休。有曾被亓官牧帮过的人人，悄悄给亓官牧指了条“明路”。去求那位刚刚回京的太子殿下。当他终于见到太子时，亓官牧却发现，这位高高在上的殿下，却和当年离去的阿五有着七八分相似。哈，不可能。阿五怎么会是……太子呢？*那人的怜惜不值得，那人的宽容谁都可得。贪婪的欲望只会越发滋长，直到毁天灭地，将要失控时，闻人晏毫不犹豫离开了。直到亓官牧一步一个踉跄，主动走到他身前来。……这可就怪不得他。【文名文案可能会改，谢谢】 ！",
    "name": "可是他长得美啊"
  },
  {
    "author": "夕朝南歌",
    "intro": "【入V公告：本文将于25号（周三）入v，届时万字更新，感谢大家的支持！】当代大学生叶乐遥熬夜猝死，穿进了一个数本小说融合的世界，成了豪门霍家的废物养子。好消息是除了他之外，全家都是大佬。霍大哥是叱咤风云的商业传奇，霍二哥是娱乐圈当红实力派演员，霍三哥是实力与颜值并存的电竞选手兼老板。坏消息是，这些大佬都是反派，还各个不得善终。更更更坏的消息是，他一睁眼就是便宜恋爱脑二哥为了当接盘侠准备和全家断绝关系，走上和男主作对，被男主针对的一条不归路！叶乐遥忍不住在心里发出尖锐爆鸣——“啊啊啊啊啊啊啊——不是吧，这个恋爱脑不会还不知道他白月光肚子里的孩子根本不是他的种吧？！”全家的目光陡然看了过来。霍二哥脚下更是一个趔趄。所有人：什么？！-顶级豪门霍家多年前收养了一个养子，养子年纪不大，却是一个实打实的熊孩子。起初，全家人都没有把他放在眼里。直到他们都能听到叶乐遥的心声后——霍爸刚把落魄的好友接回家。叶乐遥内心OS：“嚯，这就是觊觎霍爸、设计让霍爸霍妈离婚、霍家分崩离析，霍爸的小青梅啊？”霍爸瞳孔地震：“！”当天晚上，还没等叶乐遥想好怎么委婉地提点霍妈，小青梅就被霍爸亲自“扔”了出去。-霍大哥早餐在家用餐，餐桌上他接了一个视频电话，和助理商讨重要货物运输事宜。叶乐遥竖起耳朵，心里嘀咕：“我怎么隐约记得几天后有个台风拐弯途径的就是这条航线？大哥这单生意指定要黄。”霍大哥：“……”他当即和助理换了一条航线，五天后，果然听说原本定好的那条航线出现台风。事后，霍大哥往叶乐遥卡里打了五百万。叶乐遥惊愕。霍大哥尽量压住内心激动，语气平静：“拿好，这是你应得的。”-霍三哥不常在家，联赛结束后，他带着最新招收的队员回家吃饭。刚进家门，就见叶乐遥眼睛炯炯有神地盯着他的新队友。霍三哥正想开口让叶乐遥不要早恋，就听叶乐遥在心里小声说：“帅是挺帅的，只可惜是隔壁战队派来的卧底。”霍三哥：“！！！”当天晚上回去，霍三哥就着手调查，这一查不仅查出新队友是隔壁战队的卧底，就连他最信任的助手，都一直在暗中收集他们战队的最新数据！一周后，叶乐遥的卡里又多了一千万。叶乐遥拿着钱美滋滋：“三哥，你比大哥大方！”恰好路过的霍大哥：“……”-作为小说中不值一提的路人甲，叶乐遥最大的梦想就是努力存钱，争取在全家反派被逼到绝路时，带着大家一起跑路。只是他怎么都没想到的是，他全家的这些反派们不仅没有倒大霉，事业还发展的如日中天，就连他也跟着鸡犬升天。排雷：1、文案写于2023/09/24。2、当代大学生内心戏丰富吐槽帝受X恋爱脑影帝脑补自我攻略攻。3、轻松/打脸/娱乐圈/团宠/爽文。4、全文所有角色均无原型！！！ ！",
    "name": "路人甲心声泄露后被反派全家团宠了"
  },
  {
    "author": "爻雪",
    "intro": "一觉醒来，贫穷打工人谢星辰发现成了某本书里又蠢又毒,除了钱外一无是处的恶毒炮灰。谢星辰：天惹~除了钱外一无是处？这世界居然还有这等好事！拿着离婚协议书，谢星辰悲恸的看着前夫离开的背影，很久后，他才“勉为其难”打开律师留下的资产清单，忍着锥心之痛……把自己的购物车清空了！---[叮咚，系统已激活……基建狂魔系统欢迎您，检测到您购买的星球（地球）已到货，请玩家在一周内绑定领土即可开展游戏！]- ！",
    "name": "一觉醒来我继承了地球"
  },
  {
    "author": "绣生",
    "intro": "　　（一）\n　　一觉睡醒，武器研发工程师阮时青，成了垃圾星上流浪人员。\n　　开局一只崽，装备全靠捡。\n　　阮时青：....行叭。\n　　养崽不易，阮时青捡起老本行，投入垃圾回收、变废为宝的伟大事业中。\n　　（二）\n　　B3024垃圾星上，一家藏在角落的修理店闻名星际，据说只要出的起价，没有店主造不出来的武器。\n　　而店主阮时青，从吃不起饭、还带着五只崽的三无穿越人士，一跃成为星际黑榜首富。\n　　他收拾收拾行李，挨个将小崽子抱进飞船舱内，准备带幼崽们去首都星见见世面。\n　　然而刚出港口，看着四处张贴的通缉令，阮时青头顶缓缓冒出一个问号：？\n　　这通缉令上五个星际海盗，怎么这么像他怀里的崽？\n　　……事情开始不对劲。\n　　——————————\n　　继位大典前夜，容珩遭遇暗杀，飞行器坠毁在无名星，他重伤濒死，退回了最耻辱的幼年期。\n　　犹弥尔一族的幼年期：白毛，棕眼，双角未显，孱弱如同幼犬。\n　　满腔愤恨的绝境中，一双手将他自脏污的垃圾堆里抱起来，语调柔软：＂谁家的小狗？没人要就跟我回家吧。＂\n　　若是容珩能动，会狠狠咬住他的手腕，告诉他，犹弥尔是全星际最古老高贵的种族。\n　　qnmd小狗！！！\n　　但后来，他成了帝国皇帝，却仍甘愿以最弱小的形态留在他身边，伪装成孱弱的幼崽，只为了独占青年的宠爱。\n　　【小剧场】\n　　家里多出第二只幼崽时，容珩是拒绝的。\n　　阮时青摸着幼崽毛绒绒的小脑袋，对他说：他是来加入我们的，不是来破坏我们的。\n　　后来，他带回了笫三只幼崽，又说：虽然有了他们，但你还是我最爱的崽。\n　　直到家里又多出了第四只，第五只幼崽......\n　　容珩：呵，男人的嘴，骗人的鬼：）\n　　【CP：毛绒控端水大师受x醋精暴躁爱争宠xxj攻。攻受前受后两副面孔，茶艺专业八级】\n　　★食用指南★\n　　1.1V1，攻受已定，除了攻都是崽崽。\n　　2.童话风小甜饼，在线养崽，快乐就完事。\n　　3.星际背景，私设如山。请勿考据哦。\n　　内容标签： 星际 甜文 穿书 爽文\n　　搜索关键字：主角：阮时青，容珩 ┃ 配角： ┃ 其它：下本写古耽《九千岁[重生]》求收藏=3=\n　　一句话简介：男人的嘴，骗人的鬼\n　　立意：做个好人，与人为善。",
    "name": "捡回来的幼崽全是反派"
  },
  {
    "author": "混元三喜",
    "intro": "　　上辈子我和哥哥争夺家产，虽然赢了，但最后累死在工作岗位上。\n　　完全牺牲个人生活，致死连个对象都没处上，遗产全便宜了亲哥，还落得个刻薄没人情味的名声。\n　　重生成四岁半的奶团子后，我开摆了！\n　　以后家族企业谁爱管谁管，现在兴趣班谁爱上谁上，我就吃吃玩玩，小时候没看过的动画片我全要补上！\n　　为了防止我那亲哥继承家产后不给我花，我要再抱一条大腿：家里保姆阿姨的儿子，原来是个抱错的真少爷。\n　　真少爷现在也只不过是个不到7岁的小孩子。\n　　分给他零食，缠着父亲资助他上学，在他被小纨绔欺负时替他撑腰，再叫他几声“哥哥”，他就被我收买了！\n　　再后来我发现，收买得有点过头……。\n　　十几年后。\n　　圈子里都知道，陆家新认回的那位真少爷是个狠角色，但他有个软肋。\n　　捧在心尖尖上的那种软肋，谁也不能碰。\n　　文案第一人称，正文第三人称————预收文求收藏：《开摆后，我在娃综爆红了》受是个没资源的十八线，被临时塞进娃综节目组救场，当实习爸爸。\n　　因为孩子太熊了，是个作天作地小霸王，节目根本录不下去，原本的嘉宾宁可赔违约金也要跑路。\n　　全网都在等倒霉的接盘侠闹笑话，赌他多久跑路。\n　　然而，家中小侄子侄女众多的受，拥有丰富和幼崽斗争的经验。\n　　受：骗小孩，我最擅长了！\n　　小霸王撒泼打滚要吃冰激凌，受望着街尽头的麻辣烫店，幽幽说：“你有空的时候能陪我吃麻辣烫吗？”\n　　小霸王愣住：“……能？”\n　　受：“那你现在有空吗？”\n　　小霸王：“有？”\n　　受震声：“那还不快走！”\n　　受拔腿飞奔，小霸王糊里糊涂地跟上去，但崽忘记了，小孩不能吃辣。\n　　熊孩子缠着他玩游戏，受像模像样地打一套降龙十八掌，双手按崽子后背上运功，大声问：“你现在充满力量了吗！？”\n　　崽愣片刻，铿锵有力回：“充满力量了！”\n　　受：“那去跑圈吧！”\n　　崽：“好！”\n　　其余被崽崽们缠得焦头烂额的明星家长：“？？？”\n　　。\n　　受以“带娃大神”的名头爆火了。\n　　无数宝妈顶礼膜拜。\n　　颜粉和事业粉随之跟上！。\n　　然后，受发现，小霸王竟然是豪门的小少爷！\n　　后来，小霸王身高一米九的小叔把2000w的豪车，堵在他家门口，孔雀开屏似的，故意露出手臂肌肉，单手抱着胖崽，正要对受说出来登门的借口。\n　　却听胖墩墩的小霸王奶声奶气地揭了他的老底：“实习爸爸，我小叔是来跟你道歉的，是因为昨晚把你弄哭了吗？\n　　……奇怪，大人怎么还会哭哦。”\n　　————本文文案已于2022.11.23截图，微博@混元三喜\n　　！",
    "name": "重生成崽快乐开摆"
  },
  {
    "author": "岁既晏兮",
    "intro": "　　🕰  更新时间：\n　　2024-01-07\n　　📜  内容简介：\n　　谈自非因为一场意外陷入植物人状态，家人为了刺激他恢复意识，和全息游戏公司签订了协议，让他成了这个还未上市的全息游戏公司的测试员。　　↑以上是谈自非自己的理解。　　系统555签下新宿主的过程出了点意外，宿主有一部分记忆混乱。　　系统试探：宿主你还记得多少？　　谈自非：你放心，我记得我们签约了。　　系统：松口气.jpg　　谈自非：所以主线任务是完成原主的心愿？　　系统：对。在此基础上，尽可能增加自己的[印象值]就更好了。　　谈自非点头理解。　　——在剧情里多多露脸么。　　　　异能世界。　　人群一片混乱的奔逃中，青年逆流而上，抱起了慌乱哭泣的孩子。　　谈自非：怎么样？正道值够三百没有？该升级了吧？！　　　　修真世界。　　百姓跪地祈求神明庇护。　　谈自非：那个神，ta有血条唉。（产生想法.jpg）　　　　古代战乱。　　将军浑身浴血，于敌阵中穿梭，目之所及、无不战栗。　　谈自非（紧盯血条变化）：连瞬间回血的红瓶都没有，系统你行不行啊？！　　　　系统：？？？　　……　　系统（深吸气）：我就没见过这么莽的宿主！！　　厚厚一沓数据流版救心丸账单.jpgps. 1. 小世界顺序不定，不一定按文案顺序来，但应该就这三个世界了，整篇文不长2. 有弹幕论坛元素立意:不断努力，成为更好的自己",
    "name": "这个全息游戏好逼真[快穿]"
  },
  {
    "author": "我爱可乐",
    "intro": "　　时元嘉穿越了。\n　　坏消息：他是不受宠爱的真少爷，父母偏心假少爷，觉得时元嘉上不得台面。\n　　好消息：自带灵厨系统金手指，做出来的灵食含有极强的治愈效果，可以疗伤，还可以增强人的体质。\n　　凭借这金手指，时元嘉成了帝国治愈院的香饽饽，在前线战场上救活了无数军士，年仅二十一岁的他名扬军界，被军士们视若救世神明。\n　　帝国大胜虫兽，时元嘉也从前线回来，在帝都开了家灵食店。\n　　原本只当是假期消遣，谁想到灵食中蕴含着的极高的治愈度却让帝都星的权贵为之疯狂。\n　　甚至，他们还发现这灵食能够极大增强他们的体质上限！\n　　据说，如果时元嘉的灵食店掉下一块砖砸死四个人，那至少是三个议员一个元帅。\n　　——*★*——*★——\n　　邵父邵母对新找回来的亲生儿子很不满意，成绩差还不务正业，在一家小餐馆给人做饭，根本就是给邵家丢人！\n　　一次偶然，邵父邵母看到各界大佬络绎不绝的往那小餐馆进，那是他们攀都攀不上的权贵，却在他们看不上的亲生儿子面前态度堪称讨好。\n　　某帝国议长：“时治愈师，您这位置我已经排了两个月了都排不到，您看…？”\n　　眼见这位他们见一面都难如登天的议长都找时元嘉“开后门”，邵夫邵母简直瞳孔地震，正要出门时，却看到角落里还坐着一个极其眼熟的人。\n　　是只有在帝都报道中才能见到的帝国战神，第一军元帅。\n　　元帅大人在角落里吃得头也不抬，而其他军士们却嫉妒得咬牙。\n　　军士们：元帅大人太可恶了！仗着和时治愈师关系好就可以天天开小灶，可恶啊我们也想要！\n　　——*★*——*★——\n　　cp是元帅。\n　　内容标签： 强强 穿越时空 异能 星际 系统 成长\n　　搜索关键字：主角：时元嘉 ┃ 配角： ┃ 其它：\n　　一句话简介：靠治愈能力在星际成为传奇\n　　立意：靠谁不如靠自己",
    "name": "真少爷是满级灵厨"
  },
  {
    "author": "凤箫声醉",
    "intro": "　　【7.30号晚上十一点之后更新~求预收《污染入侵后被触手系缠上了》文案在下方~】沈安自小被陈家收养，因为一双在星际也奇特的金琥珀色眼瞳，总被人说是陈家上不得台面的私生子，在要满十八岁这一年，他终于了却陈家的养育之恩，藏着捡来的三颗异兽宠物蛋，考进联盟军事学院。\n　　星际异兽霍乱后，几大军校扩招，三个舍友们虽然凶巴巴，但对他还不错，沈安一边本本分分做人，一边偷偷摸摸赚钱养破壳的崽，努力在联盟主星定居。\n　　直到沈安觉得自己不对劲，不仅后背痒，脑袋上还长了个金色的小犄角？？\n　　他到底是个什么东西？\n　　沈安困惑时，宿舍门打开，发现他藏蛋但帮他保密的张扬大佬舍友刚训练完，一身热气进门，盯住他的小犄角。\n　　季辰：“可爱，能摸摸吗？”\n　　沈安：？？？\n　　你要x骚扰？\n　　不对，为什么他本能反应这是x骚扰？？\n　　*联盟军事学院是龙族的地盘，他们族人不多，但从来强大，霸道，严格。\n　　龙族老师们热衷于以各种方式折腾学生，模拟战场，地狱训练，实战锻炼……他们坚持一个原则——只要折腾不死，就往死里折腾。\n　　直到在第一次新生联赛上，那个总被欺负的体能较弱的陈家小可怜私生子，被人逼到生死关头爆发，背后出现了小翅膀和头顶嫩嫩的小角。\n　　小翅膀小角，这是龙族结束第一幼年阶段的标志。\n　　在外观战号称最冷酷无情的高年级首席慌了神，因为将近二十年前，他们家族在异兽灾祸中不得已抛弃了一颗死蛋。\n　　——陈家私生子？\n　　总被欺负的弱体质小可怜？\n　　众所周知，龙族被总结了几大忌讳——不要对龙族的钱财动心思，不要去摸龙族头顶的犄角，更不要对龙族动手，因为他们非常护短。\n　　尤其护崽。\n　　【小凤凰x小龙崽：纯情张扬恋爱小学鸡大佬x财迷天赋流乖乖小可怜受】阅读须知：①放飞自我，禁止ky，禁止没有证据空口说相似，勿联系现实②攻受不完美，世界多元才精彩，xp不同让我们互相尊重③弃文勿告，非常感谢！\n　　[底图自封面商店购买授权，非唯一]预收①《污染入侵后被触手系缠上了》简介4994年地底污染入侵，全球遭受污染影响，部分人类进化成拥有异能的异变者，未能成为异变者的人类直接变成了骇人听闻的怪物。\n　　当年，全球划分出三个不许接近的重度污染区。\n　　虞希，云天国首席科学家，自污染入侵后就从事污染研究，为人冷傲，风评不好，甚至曾有传言，污染与他有关。\n　　但他手中掌握着唯一能控制住异变者的药剂，被怪物觊觎，被邻国忌惮，让人又敬又怕。\n　　云天国行动九组队长曲墨，在异变成拥有领域异能的s级异变者后，负责保护虞希的安全。\n　　见到虞希前，这位没个正经样的大队长看过资料，觉得这位首席科学家龟毛洁癖又身娇体弱，非常麻烦。\n　　后来——大队长举着餐盒，向队员们炫耀：看到没，虞老师给的，他超爱！\n　　看着那人人都有的工作餐，队员们：？\n　　虞希：……*曲墨在行动前收到过指示，作为国家顶级科学家，虞希也是最不可控的因素，要时刻注意，监控他的动态。\n　　果然，怪物围剿科学院，无数异能者落败，曲墨解决掉部分怪物冲入虞希的科室，就见那弱不禁风的美人教授眼瞳猩红，脚下踩着怪物尸体，长睫低垂，语调轻慢：我们本就相互制衡，你会帮我保密的，对吧？\n　　后来一切结束。\n　　虞希穿着针织毛衣坐在他旁边看书，脖颈上斑痕点点，手腕上还缠着触手，虞希见怪不怪的无视触手翻页。\n　　曲墨就总回想起那一天。\n　　不是帮你保密，是被你驯服。\n　　【冷傲美强惨受X不正经强爆表恋爱脑异种攻】预收②《被竹马的学长盯上了》简介：程岁问悄悄喜欢青梅竹马的邻家哥哥秦朗好多年，对方是他灰暗人生之中为数不多的光。\n　　但他也清楚这道光不会照到他的身上，于是他将所有情绪都藏在心底。\n　　直到十九岁他大二，去篮球场给秦朗送衣服，误入体育馆换衣间，背对着他的高大男人刚脱了裤子，听见声音男人一张英朗傲气的面容扫量过来，毫不客气：你谁的家属？\n　　外面的牌子看不见？\n　　还是不识字？\n　　在光影下一瞬间的凶神恶煞把程岁问吓炸了毛，匆匆报了秦朗的名撒腿跑路。\n　　后来程岁问才知道这是数学系的知名大佬，秦朗的直系大三学长陈京步。\n　　这人家世显赫，学业能力顶级，就是嘴毒脾气差，出了名的直男癌。\n　　加上亲耳听见他抱着篮球对着同伴漫不经心：秦朗是那个？\n　　他那小家属还随随便便就往更衣室里闯。\n　　程岁问吸取教训，缩好脑袋夹着尾巴绕着他走。\n　　但是——程岁问每天早起早操早自习，发现负责他们的校学生会体育部成员换成了嘲讽他速度慢的陈京步。\n　　程岁问被人追求，他也能一脸嘲讽，在旁边当超大功率电灯泡。\n　　程岁问去琴行门外打工，陈京步查寝追查到学校外堵人。\n　　这人嘴毒起来还没个数。\n　　疲惫了一天的程岁问被他怼哭，将东西摔在他身上跑了。\n　　第二天爬起来，程岁问颤巍巍的开机，心头默念完蛋了，绝对要被那混蛋穿小鞋。\n　　就看见陈京步一连串的未接电话和道歉的短信，看起来比他还慌。\n　　程岁问：？\n　　*陈京步大二的时候就瞅见了一个外语系的小漂亮新生。\n　　白嫩嫩的笑起来跟个小太阳一样。\n　　陈京步向来张扬恣意，一瞬间意识到自己的性向。\n　　只是心动，还没行动就听说了对方好像已经有了对象。\n　　他轻啧一声，歇了心思。\n　　直到一年后，那小漂亮推开更衣室的门落荒而逃。\n　　秦朗在篮球场上笑着说他们只是邻居他们误会了。\n　　后来。\n　　陈京步看着秦朗惊慌失措后知后觉的喜欢，不动声色的将被亲的小脸通红的程岁问往怀里藏了藏。\n　　腰间被小手拧着，致力于圈地盘的雄性带着笑。\n　　“我家属害羞，能让让吗？”\n　　【浪漫皮皮小漂亮小玫瑰x毒舌浪漫过敏雄竞意识强烈理科男】\n　　！",
    "name": "不是小怪物，是团宠龙崽[星际]"
  },
  {
    "author": "山边草",
    "intro": "罗矣的马甲封神了。 主神走下铺满黄金与宝石的神路，亲自为自已最虔诚的信徒加冕。 与此同时，罗矣正在做魔药实验的本体被迫晋升为邪神。 “……”完蛋。 罗矣面无表情捂住自己的马甲。 邪神不被世界认可，想保持理智，不被法则排斥，就要和有成神资质的大佬们命运交集。 可所有马甲都被邪神的气息污染，即将暴露，为了逃命，罗矣只能快刀斩乱麻。 于是，主神最忠诚的红衣主教在祂面前堕落为深渊的怪物。 刺客圣殿的大预言家为了看清首领的生路刺瞎双眼。 厄运亡灵最艳丽的祭品为了解放他，自愿献祭所有血液。 酒吧的巨龙再也等不到自由散漫的游医。 前途无量的魔法师因为告白死在精灵王的沙滩上。 绝望的大佬们发疯似的寻找导致悲剧的源头，发现所有线索都指向新诞生的邪神。 他们红着眼，动用一切力量追杀元凶，不死不休。 罗矣:玩脱了，救。 …… “故事的结局是什么？” “初始与终结连接，命运汇聚，他们永远在一起。” · 主受双洁1v1，he 切片大佬攻和马甲遍地受",
    "name": "我的马甲封神了[西幻]"
  },
  {
    "author": "火里秃毛鸡",
    "intro": "　　【自闭高智商白切黑攻*傻白甜戏精小蠢蛋受~竹马养崽，双向治愈~】\n　　《星辉灿烂》是一本真假少爷抱错文。假少爷是万人迷，真少爷是万人嫌，小时候被保姆恶意抱错虐待，长大后回归还被嫌弃。\n　　因为缺爱，真少爷想要争夺家人的关注，却被假少爷陷害，最终身败名裂，万劫不复。\n　　林樾棠是书中的路人角色，出场不到一句话。\n　　好消息是，他的意识觉醒了。\n　　坏消息是，他今年才三岁。\n　　新来的保姆姨姨带着个崽，叫凌瀚，和那个可怜的真少爷同名。\n　　糖糖皱着包子脸，小小的脑袋，大大的问号：保姆姨姨，坏？\n　　*\n　　豪门林家盗窃财物的保姆被抓后，她拐来的孩子凌瀚，便成了无家可归的孤儿。\n　　三岁的林樾棠抓着三岁半的凌瀚，眼泪汪汪求家人。\n　　“不要撵走哥哥，要哥哥！”\n　　凌瀚看着挡在自己面前的小团子，哪怕遍体鳞伤、虚弱无力，也努力地抓住那只温软的小手。\n　　*\n　　看不懂剧情没关系，林樾棠牢记两点：第一哥哥被虐待过，第二哥哥缺爱。\n　　三岁的糖糖晚上醒来，看见从狗狗门钻进来、蜷缩在自己床边地板上的哥哥，揉着眼睛打个哈欠，小奶音含糊。\n　　“点点哥哥，地上凉，你上来睡呀！”\n　　十三岁的糖糖放学，看见哥哥被堵在小巷里，冲过去把人护在身后，朝对面的人张牙舞爪。\n　　“想欺负我哥哥，先来问问我沙包那么大的拳头！”\n　　二十三岁的糖糖在宴会上遇见假少爷，毫不留情地把酒泼了那人满脸。\n　　一片死寂中，林樾棠微微摊手，眼中满是轻蔑。\n　　“抱歉，手滑。”\n　　“能把你这种鱼目当珍珠，哥哥也不稀罕回你们家。他在我们林家长大，现在，是我的了。”\n　　*\n　　三岁时，凌瀚终于明白母亲为何不爱他，为何每天对他动辄打骂。因为他是被故意抱错的，他根本不是她的孩子。\n　　三岁以前的凌瀚活在黑暗深渊，看不见未来，不知道什么叫甜。\n　　三岁以后，他拥有了一颗，独属于自己的小糖果。\n　　林樾棠的身后，凌瀚轻笑着俯身，将那金尊玉贵的青年揽在怀里，根本没有朝他所谓的“家人”看一眼。\n　　“是的，少爷。”\n　　“我是您的。”\n　　高亮排雷：\n　　1.养崽文，出场三岁和三岁半，前期是两只崽相互陪伴成长，成年才有感情戏！\n　　2.点点哥哥三岁半，糖糖弟弟三岁，但是报了虚岁，想装成熟：）\n　　3.两只崽不在一个户口本上哦，点崽被管家大叔收养啦~\n　　4.本文处于架空，最近又比较怀旧，因此本文和现实时间线不接轨，不要考据！\n　　5.善恶终有报，反派们都会伏法，只是为了剧情需要时间，所以会按自己的节奏写，谢绝写作指导ovo\n　　内容标签：青梅竹马 穿书 轻松 团宠 萌娃\n　　搜索关键字：主角：林樾棠（糖糖/受）、凌瀚（点点/攻）） ┃ 配角：林家人 ┃ 其它：\n　　一句话简介：走什么剧情，我俩还没椅子高\n　　立意：即便身处黑夜，也不要放弃光明",
    "name": "我和反派真少爷是竹马，我俩三岁半"
  },
  {
    "author": "步帘衣",
    "intro": "　　关于树洞，我是抱错的qwq：【求预收：《踏破抄袭之境[穿书]》，预收文案在底部】本文文案：医学院学霸，高冷男神，来到图书馆。\n　　一位迷妹身手矫健地让出了座位。\n　　夏商周明白的，严肃宅男不讨人喜欢。\n　　就连上自习，妹子看到他，座位都不要就跑了。\n　　夏商周内心是绝望的。\n　　然... 2320574",
    "name": "树洞，我是抱错的QwQ"
  },
  {
    "author": "梧桐山月",
    "intro": "　　姜岁晏是被兄长养大的。某日，三岁的小岁晏迷迷糊糊地从光怪陆离的梦境中醒来，脑海里只残留着一个模糊的画面——兄长站在满是姜家子弟的厅堂里，脊背笔直，脸色冷峻，语气平淡却掷地有声：“三十年河东三十年河西，莫欺少年穷！”小岁晏迷茫地歪歪小脑袋，问正在给自己用温热帕子擦脸的兄长：“哥哥，什么似龙闹天呀？”兄长摸摸他的小脸蛋，笑着说他也不知道。小岁晏只好自己去琢磨，结果却因为少吃了一碗饭而被兄长担忧地抱在怀里摸小肚皮。“哥哥，窝吃饱啦。”怕痒的小岁晏哈哈笑着扭开身体，小胖脸上的笑容明媚又天真。——那是姜明晏拼尽全力去呵护的天真烂漫。*父母葬身于妖兽口中的消息传来，姜明晏恨不得冲进姜府正院，把那些假模假样伤心的姜家人杀了替父母偿命。可是，小床上“咿咿呀呀”说着谁也听不懂的语言的孩童笑得可爱，含糊不清地叫着“咯咯”。姜明晏停下了脚步。他的弟弟还不满周岁，小小一团，柔软的像是一团棉花。他走了，谁还能护着他呢？于是，姜明晏抱着小岁晏擦干了眼泪，将一切的苦涩吞下。他背着小岁晏采药，哄着小岁晏睡觉，将一切柔软美好堆到弟弟面前。直到他成为了明晏仙尊，他还是会在半夜起身去给爱踢被子的弟弟掖被子，会不远万里赶回只为了给弟弟送上一朵花。这是他血脉相连的弟弟，是他精心养育着慢慢从小团子长成骄傲少年的弟弟。他们互相扶持着走过那段最艰难的岁月，他们是这个世界上最亲密的人。无人可以取代。封面感谢封灼太太~阅读指南：1.哥哥无cp2.养崽文，主亲情，小岁晏长大后谈恋爱，CP邵寄霜3.小岁晏是穿书的，但长大后才恢复记忆，小时候只能梦到模糊片段2023.7.31 ！",
    "name": "龙傲天兄长他是弟控"
  },
  {
    "author": "小文旦",
    "intro": "　　大美人光风霁月，实际只想退圈养老。\n　　表面上：心机美人又又借着酒会攀高枝，看他笑得多浪。\n　　实际上的受：好耶，干完这杯就退圈。\n　　结果酒里有药，走错楼层被欺负了一夜。\n　　陆大总裁单方面宣布要补偿。\n　　陆擒：给他开剧，给他代言……不准纠缠。\n　　被追着喂资源的大美人：？\n　　你不要过来啊！\n　　无奈霸总就是这样不讲道理，大美人捏着鼻子又拍了一部戏，中途发现自己怀孕了。\n　　大美人震撼傻了，还被陆擒天天堵在片场：再给你投资一部戏，我们两清。\n　　裴容 457657",
    "name": "带球跑后大美人后悔了"
  },
  {
    "author": "雨落随风",
    "intro": "　　几年前，世界灵气复苏。\n　　魔兽魔植肆虐人间，动植物出现了各种进化，世界进入混乱。\n　　灵气复苏带来了危机，同时也带来了机遇，陆陆续续有人发现自己有了异能。\n　　觉醒者们奔走于前线，斩杀魔兽，清理海岸线，解决各种危机维护着国家的和平。\n　　陆涿勤勤恳恳地工作了两年后，意外绑定了一个精灵生存系统。\n　　系统：【可爱软萌，傲娇粘人，活泼烂漫的各种小精灵们，是种灵植的小能手哦，真的不考虑绑定吗？】\n　　童话故事里的小精灵哎，还会飞的那种。\n　　陆涿想到自己还有木系异能辅助，应该可以尝试一下种灵植吧？\n　　陆涿果断辞职，掏出仅有的存款找了个风清水秀的地方，买房买田种地去。\n　　多年后，陆涿事业有成，种出来的灵植被觉醒者们抢着购买，精灵们快乐的在蓝星繁衍生息。\n　　而他身旁是一脸温柔的给他喂点心的爱人，他坐在摇椅上，旁边放着一壶茶，一盘点心，看淡云卷云舒。\n　　===============\n　　阅读指南：\n　　1.灵气复苏后的慢热种田文，努力搞事业，金手指粗壮，苏苏苏爽\n　　2.是架空文，世界背景都是架空的，和现实毫无关系\n　　3.私设比较多，都是自己编的，精灵（会飞，是娃娃大小的那种小精灵），种田，灵气复苏，异能，系统，一开始只是想写个治愈的种田文来着，但是大纲写着有一点脑洞就忍不住添进去，就越写越多（笑哭）。\n　　4.可能很多地方写的不太好，设定会比较乱，还请多多包涵呀！\n　　5.最后就是，祝大家看文愉快呀！\n　　！\n　　4.祝大家看文愉快呐~\n　　内容标签： 幻想空间 种田文 异能 轻松 灵气复苏\n　　搜索关键字：主角：陆涿 ┃ 配角：沈煜 ┃ 其它：\n　　一句话简介：真的不会种田啊\n　　立意：保护绿水青山，建设美好生活\n　　vip强推奖章\n　　陆涿意外绑定了系统，他果断辞职掏出仅有的存款找了个风清水秀的地方，买房买田种地去。\n　　多年后，陆涿事业有成，种植出来的灵气蔬菜备受欢迎，灵植被觉醒者们争先购买，灵兽们和人类友好共存，精灵在蓝星自在的繁衍生息。\n　　陆涿身旁是温柔的给他喂点心的爱人，旁边放着一壶茶，几碟点心水果，他坐在摇椅上，看淡云卷云舒。\n　　这是一篇有关灵气复苏之后的种田文，写出了主角日常而不平淡的生活与种田乐趣。\n　　小说中主角种田种地，种出高品质的灵气蔬菜和灵植，打造自己的一番事业。\n　　主角在村中与精灵、灵兽们的生活热闹又温馨，平静舒缓的村中生活让人只觉得岁月静好。\n　　主角和配角之间的互动和描写，侧面丰富了主角的人设和故事的趣味，让主角的形象更加饱满立体。\n　　(作品上过vip强推榜将获得此奖章)\n　　年中/年终盘点奖章\n　　2023年\n　　年度盘点优秀作品\n　　(在年中/年终盘点活动中入选的作品将获得此奖章)",
    "name": "全球进化后我辞职去种田了"
  },
  {
    "author": "鱼之水",
    "intro": "稳定日更四号（周日）更新在晚11点，比心星际时代，人类为了对抗具备精神力的灵植星兽，觉醒了精神力，越是强悍的精神力，越容易陷入暴动。薛锦行是修仙世界的顶级炼丹师，穿成了星际世界中抱错的假少爷，还是个没有精神力的废物。穿越第一天，假少爷身份刚被戳穿，薛锦行被逐出家门。亲生父母：“你已经成年了，也不是我养的，以后就独立生活吧。”养父母：“我们养了你十九年已经仁至义尽，以后没事不要再来找我们。”薛锦行被停了生活费，还需要缴纳高昂的学费，索性重操炼丹师的旧业——四品宝元静心丸，修复顶尖精神力者的精神海六品寒香凝神丹，压制濒临失控的精神力暴动七品阴阳两仪丹，挽救精神即将死亡的病患……小小一颗药丸，可以让最暴躁的精神体温顺乖巧，让精神海的伤痛消弭。厌世抑郁多年的歌星服下丹药，只想冬眠的精神体焕发活力：“谢邀，吃完丹药，楼不想跳了，腕不想割了，演唱会一年能开两场了。”战功赫赫的联邦元帅吃下丹药，总是无端发火的精神体乖巧可爱：“谢邀，我的暗恋对象终于可以撸我的精神体了。”一颗丹药千金难求，各路大佬纷纷踏上寻求丹药的路途，几经寻找，终于敲开了一户人家的门。薛锦行从门后伸出头：“诸位有事儿？”亲生父母：？养父母：？这是那个不学无术的废物？食用指南：作者写文犯中二病，所以主角也是。简单直白的升级流，无脑爽文，请把脑花烫火锅！推荐太太的完结耽美文《我，还能抢救一下吗？（穿书）》预收文《和死对头灵魂共鸣后》求收藏3067年，蓝星大量生物发生变异，人们将这种变异称为——堕化。堕化生物觉醒特殊能力的同时，也可能成为失去理智的怪物。在所有规则洗牌重建的时代，人类最大生存基地成立四个办事处，负责处理生存基地内异变生物。孟经允是办事四处处长，性格乖戾，能力奇诡，一向是四个处长最难相处的一个。沈域，办事一处处长，温柔儒雅，向来受到外界民众的追捧。而众所周知的是，孟经允与沈域，是从来不讲和的死对头。虽然是合作同事关系，但是沈域向南，孟经允一定会向北。一次不得已合作，两人共同清除异变生物，遭到暗算，两个死对头产生了灵魂共鸣——离得近了互相读心，离得远了灵魂互换。从此，两人不得不强行绑定，一次合作，沈域受伤后。孟经允（微笑）：“沈处长，你想死可以死外面一点，不用死在我面前。”内心：烦死了，不会真的伤得很重吧？沈域（托下巴）：“孟处长，口是心非呀。”孟经允：“……”“这并非一场无可挽回的堕落，而是向死而生的进化”",
    "name": "我在星际炼丹封神"
  },
  {
    "author": "李温酒",
    "intro": "　　【本文于周四入v~】　　星历1245年，机甲竞技S级选手[sink]展露锋芒，创下多项记录，风光无限的他却在获得大满贯后宣布退役，引得无数粉丝为之遗憾可惜。\n　　与此同年，KID基地战队机甲维修师因为违背联盟规则被取消队医资格，基地老板不得已在联盟发布招聘公告，瞬间就在联盟中引起大范围争议。\n　　“什么？\n　　招聘？\n　　工资开多少？”\n　　“众所周知，KID非常穷，别去。”\n　　“维修师那么少，你开这个工资在骗傻子啊？”\n　　而没过多久，KID基地真招到一个维修师。\n　　维修师戴着帽子看不清脸，穿着宽松的长袖，隐约能看到长袖里精细机械手的冷光。\n　　看起来弱不禁风，像是来当花瓶的，而不是修机甲。\n　　“右手是义肢？\n　　机械手？\n　　开玩笑吧？\n　　精准度能调准吗？”\n　　“我怀疑他连外装板都拿不起来。”\n　　两年后，机甲联盟改制，联盟基地战队队医需要随行出战。\n　　KID俱乐部提交名单，新名单上多了一个ID——　　[sink]　　联盟众人才发现，KID不仅招到了一个维修师，还是一个战斗力爆表的维修师。\n　　-*　　应沉临重生了，回到了基因异变的18岁。\n　　这一年的他刚拿下机甲联盟首个大满贯，为梦想一意孤行随心所欲，却在2年后惨遭基因反噬，半身残疾，一生只能靠轮椅度日。\n　　在他人生最艰难的那几年，是KID的老板收留了他，给他机会，教他转行，把他从泥潭里拉出来。\n　　重来一回，他放弃多个基地的橄榄枝，在身体没烂透前坚决退役，更换义肢前往KID基地应聘机甲维修师。\n　　报恩，养病，重新来过。\n　　他经历过巅峰，即使千疮百孔，也要重新登顶。\n　　PS：　　1.升级流、强强、爽文。\n　　前期升级，后期打比赛。\n　　2.前机甲师后维修师全能冷静理智受x不知道什么属性·战斗机器攻。\n　　3.日更，有事会在作话/评论区/文案请假————————————————————　　完结文可看专栏~　　【预收1：《天才操作手[全息]》】　　《神树》一个以技能自由闻名的全息网游，深受各行各业关注，大神玩家层出不穷。\n　　30级准进入副本[天地庙]，以刁钻的机制及极高的门槛成为落单玩家的噩梦，堪称新手服务器修罗场。\n　　而在3145新手服务器里，临时组建的开荒团队，团长从副本门口随便捡了一个新手治疗进团。\n　　新手看起来温温和和，一看就是妙手仁心的好治疗。\n　　直至对上boss，他灵活地穿梭崩裂的地面，精准地避开致命的攻击，打出了40%的高额伤害量。\n　　队友们：“……！”\n　　“大佬，这操作玩什么治疗啊，选个法师或者战士不就起飞了嘛！”\n　　周随打开了数据统计列表，如实道：“治疗的基础伤害低，但是速度加成高，更适合我。”\n　　队友们：“？”\n　　后来玩家们发现，　　奶妈的治疗技能他当解控用；　　奶妈的逃命技能他当突击位移用；　　奶妈的辅助技能被他当成增伤爆发用……　　这种熟悉的技能树加点方式让人毛骨悚然。\n　　玩家们：这不是刺客加点吗！\n　　这人把奶妈当刺客玩啊？？！！\n　　-　　周随，ID[周而复始]。\n　　曾经是天才集结营选手，在最好的年纪因特殊情况从集结营被迫退役，了无音讯三年。\n　　再次活跃在大众视野时，眼花缭乱的天赋技能，难以复刻的神级操作。\n　　他以刺客型治疗师闻名游戏世界，万众瞩目。\n　　后来星网论坛——　　新手玩家询问-[有人扒过周而复始的技能树加点吗？\n　　看起来好牛逼啊！\n　　]　　玩家A：快跑，别学！\n　　玩家B：什么？\n　　学奶刺？？？\n　　玩家C：首先，你得叫周而复始，其次，你得是周而复始。\n　　玩家D：最后，如果你还想在pve、pvp横着走，你得拥有一个叫[一度阴阳]的绑定奶。\n　　————————————————————　　【预收2：《我在万恶渊当老大那些年》】　　宿聿是个瞎子，七魄丢了一魄，自小没有父母照拂，在家族里饱受欺辱，身上唯一有价值的是与西泽顾家天才的灵契婚约。\n　　而成年那天，婚约被撕，他在家族里最后的利用价值也没了，被人从山崖上一推，直接坠入万丈深渊。\n　　这一摔，宿聿脑子摔清醒了，天生灵眼也觉醒了。\n　　万丈深渊之下，是孤魂野鬼的魂冢。\n　　众鬼虎视眈眈地看着新来的食物，食物是个瞎子凡人，细皮嫩肉，长得还很好看。\n　　只是当它们张开獠牙的时候，不知不觉已经成了瞎子的座下鬼。\n　　瞎子一身破烂，灰蒙蒙的眼睛好似没有焦点，说出来的话却冰冷无情:“想赎身？\n　　简单。\n　　打工赎罪，刑满释放。”\n　　众鬼后来发现，　　生前小恶，十年打工。\n　　生前大恶，牢底坐穿。\n　　他们的黑心老板不仅抓鬼，还抓隔壁仙灵乡的妖兽，最后连天麓山的首徒也抓回来了！\n　　*　　西泽顾子舟，是人人敬仰天麓山首徒，闻名修仙界的少年剑仙。\n　　一遭落魄，遭人暗算，坠入万恶之渊。\n　　只是他睁开眼的时候，身边聚集了几只孤魂，动作熟练地拿着笔墨写写画画。\n　　“祖籍何处？\n　　干过什么坏事？\n　　失足的还是仇家推的？”\n　　“你傻啊，看起来就是被仇家推的，这种肯定打不久工，老大看不上可能还要倒贴钱。”\n　　“老大你来了，新人，看看！”\n　　顾子舟抬眼，看到远处红衣烈烈的少年，眼覆轻纱，肤色苍白。\n　　见到人，他神魂深处的灵契松动。\n　　瞎子少年：“长得怎样？”\n　　小鬼：“老大，勉强还可以，能在咱们万恶渊当门卫。”\n　　！",
    "name": "天才维修师"
  }
]